{
  "1": "For this reason I, Paul, the prisoner of Christ Jesus on behalf of you Gentiles,",
  "2": "if indeed you have heard of the stewardship of the grace of God that was given to me for you,\n\n\\ts\\*",
  "3": "according to the revelation made known to me, the mystery about which I already wrote in brief.",
  "4": "Concerning that, when you read it, you will be able to understand my insight into the mystery of Christ,",
  "5": "which in other generations was not made known to the sons of men as it now has been revealed by the Spirit to his holy apostles and prophets—\n\n\\ts\\*",
  "6": "that the Gentiles are to be fellow heirs and fellow members of the body, and fellow partakers of the promise in Christ Jesus through the gospel,",
  "7": "for which I became a servant by the gift of the grace of God that was given to me through the working of his power.\n\n\\ts\\*",
  "8": "To me—the least of all the saints—this grace was given, to preach to the Gentiles the unsearchable riches of Christ,",
  "9": "and to reveal for everyone what {is} the administration of the mystery that was hidden from the ages in God who created all things,\n\n\\ts\\*",
  "10": "so that now through the church the multifaceted wisdom of God might be made known to the rulers and to the authorities in the heavenly places,",
  "11": "according to the eternal purpose that he accomplished in Christ Jesus our Lord,\n\n\\ts\\*",
  "12": "in whom we have boldness and access with confidence through faith in him.",
  "13": "Therefore, I ask you not to be discouraged by my sufferings for you, which is your glory.\n\n\\ts\\*\n\\p",
  "14": "For this reason I bend my knees to the Father,",
  "15": "from whom every family in heaven and on earth is named,",
  "16": "so that he would grant you, according to the riches of his glory, to be strengthened with power through his Spirit in the inner man,\n\n\\ts\\*",
  "17": "that Christ may live in your hearts through faith, being rooted and grounded in love,",
  "18": "so that you may be fully able to comprehend, along with all the saints, what {is} the width and length and height and depth,",
  "19": "and to know the love of Christ, which goes beyond knowledge so that you may be filled with all the fullness of God.\n\n\\ts\\*\n\\p",
  "20": "And to him who is able to do exceedingly abundantly above all that we ask or think, according to the power that is working in us,",
  "21": "to him {be} the glory in the church and in Christ Jesus to all generations forever {and} ever. Amen.\n\n\\ts\\*",
  "front": "\\p"
}
