{
  "1": "Children, obey your parents in the Lord, for this is righteous.",
  "2": "“Honor your father and mother” (which is the first commandment with a promise),",
  "3": "“so that it may be well with you and you may be long-lived on the earth.”\n\n\\ts\\*",
  "4": "And fathers, do not provoke your children to anger. Instead, raise them in the discipline and instruction of the Lord.\n\n\\ts\\*\n\\p",
  "5": "Slaves, obey {your} masters according to the flesh with fear and trembling, in honesty of your heart, as to Christ,",
  "6": "not with eye-service as men-pleasers, but as slaves of Christ, doing the will of God from the soul,",
  "7": "serving with a good attitude, as to the Lord and not to men,",
  "8": "knowing that each person, if he does something good, this he will receive from the Lord, whether slave or free.\n\n\\ts\\*\n\\p",
  "9": "And masters, do the same to them. Stop using threats. You know that the Master, both theirs and yours, is in heaven, and there is no favoritism with him.\n\n\\ts\\*\n\\p",
  "10": "Finally, be strong in the Lord and in the force of his strength.",
  "11": "Put on the whole armor of God, to enable you to stand against the scheming of the devil.\n\n\\ts\\*",
  "12": "For our struggle is not against blood and flesh, but against the rulers, against the authorities, against the world-controllers of this darkness, against the spiritual forces of evil in the heavenly places.",
  "13": "Because of this, put on the whole armor of God, so that you may be able to withstand in the evil day, and, having done everything, to stand.\n\n\\ts\\*",
  "14": "Stand, therefore, having girded up your loins with the truth and having put on the breastplate of righteousness,",
  "15": "and having shod your feet with the readiness of the gospel of peace.",
  "16": "In everything take up the shield of the faith, by which you will be able to extinguish all the flaming arrows of the evil one.\n\n\\ts\\*",
  "17": "And take the helmet of salvation and the sword of the Spirit, which is the word of God.",
  "18": "With every prayer and request, pray at all times in the Spirit. And to this end, be watchful with all perseverance and requests for all the saints,\n\n\\ts\\*",
  "19": "and for me, so that a message might be given to me when I open my mouth, to make known with boldness the mystery of the gospel",
  "20": "(for which I am an ambassador in chains), so that in it I may speak boldly, as it is necessary for me to speak.\n\n\\ts\\*\n\\p",
  "21": "But so that you also may know the things concerning me, how I am doing, Tychicus, the beloved brother and faithful servant in the Lord, will make known to you everything,",
  "22": "whom I have sent to you for this very purpose, so that you may know the things about us and your hearts may be encouraged.\n\n\\ts\\*\n\\p",
  "23": "Peace to the brothers, and love with faith from God the Father and the Lord Jesus Christ.",
  "24": "Grace {be} with all those who love our Lord Jesus Christ with incorruptibility.",
  "front": "\\p"
}
