{
  "1": "Since many have attempted to compile an account concerning the things that have been fulfilled among us,",
  "2": "just as those who from the beginning were eyewitnesses and servants of the word handed them down to us,",
  "3": "it seemed good to me also, having carefully investigated everything from the beginning, to write for you an orderly account, most excellent Theophilus,",
  "4": "so that you might know the certainty concerning the things that you have been taught.\n\n\\ts\\*\n\\p",
  "5": "In the days of Herod, king of Judea, there was a certain priest named Zechariah, from the division of Abijah. And his wife {was} from the daughters of Aaron, and her name {was} Elizabeth.",
  "6": "And they were both righteous in front of God, walking blamelessly in all the commandments and statutes of the Lord.",
  "7": "But they did not have a child, because Elizabeth was barren, and they were both advanced in their days.\n\n\\ts\\*\n\\p",
  "8": "And it happened that in his performing as priest before God, in the order of his division,",
  "9": "according to the custom of the priesthood, he came up by lot to enter into the temple of the Lord to burn incense.",
  "10": "And the whole crowd of the people was praying outside at the hour of the incense offering.\n\n\\ts\\*",
  "11": "Then an angel of the Lord appeared to him, standing at the right side of the altar of incense.",
  "12": "And Zechariah was troubled when he saw him, and fear fell on him.",
  "13": "But the angel said to him, “Do not be afraid, Zechariah, because your prayer has been heard, and your wife Elizabeth will bear you a son, and you will call his name John.\n\n\\ts\\*",
  "14": "And there will be joy and gladness to you, and many will rejoice at his birth.",
  "15": "For he will be great before the Lord, and he must never drink wine or strong drink, and he will be filled with the Holy Spirit even from his mother’s womb.\n\n\\ts\\*",
  "16": "And he will turn many of the sons of Israel back to the Lord their God.",
  "17": "And he will go before him in the spirit and power of Elijah, to turn the hearts of fathers back to {their} children and the disobedient to the wisdom of the righteous—to make ready for the Lord a people prepared.”\n\n\\ts\\*\n\\p",
  "18": "Then Zechariah said to the angel, “How will I know this? For I am an old man, and my wife is advanced in her days.”",
  "19": "And answering, the angel said to him, “I am Gabriel, the one standing before God, and I was sent to speak to you and to bring you this good news.",
  "20": "And behold, you will be silent and not able to speak until that day when these things take place, because you did not believe my words, which will be fulfilled in their time.”\n\n\n\\ts\\*",
  "21": "And the people were waiting for Zechariah, and they were wondering at his delaying in the temple.",
  "22": "But when he came out, he was not able to speak to them and they perceived that he had seen a vision in the temple; and he was making signs to them and remained unable to speak.",
  "23": "And it happened that, when the days of his priestly service were fulfilled, he went away to his home.\n\n\\ts\\*\n\\p",
  "24": "And after these days, his wife Elizabeth conceived, and for five months she hid herself, saying,",
  "25": "“Thus the Lord has done for me, in the days in which he looked upon me, to take away my disgrace among men.”\n\n\\ts\\*\n\\p",
  "26": "And in the sixth month, the angel Gabriel was sent from God to a city in Galilee whose name {was} Nazareth,",
  "27": "to a virgin engaged to a man whose name {was} Joseph, of the house of David, and the name of the virgin {was} Mary.",
  "28": "And coming to her, the angel said, “Rejoice, favored one! The Lord {is} with you.”",
  "29": "But she was troubled by the words and she was considering what kind of greeting this might be.\n\n\\ts\\*",
  "30": "And the angel said to her, “Do not be afraid, Mary, for you have found favor with God.",
  "31": "And behold, you will conceive in {your} womb and bear a son, and you will call his name Jesus.",
  "32": "He will be great and will be called the Son of the Most High, and the Lord God will give to him the throne of his father David.",
  "33": "And he will reign over the house of Jacob to eternity, and there will be no end of his kingship.”\n\n\\ts\\*",
  "34": "But Mary said to the angel, “How will this be, since I have not known a man?”",
  "35": "And answering, the angel said to her, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore, the holy one who will be born will be called the Son of God.\n\n\\ts\\*",
  "36": "And behold, your relative Elizabeth—she also has conceived a son in her old age, and this is the sixth month for her who was called barren.",
  "37": "For every word will not be impossible for God.”",
  "38": "Then Mary said, “Behold, the female servant of the Lord. May it happen to me according to your word.” Then the angel went away from her.\n\n\\ts\\*\n\\p",
  "39": "Then Mary arose in those days {and} went with haste into the hill country, to a city of Judah,",
  "40": "and she entered into the house of Zechariah and greeted Elizabeth.",
  "41": "And it happened that, when Elizabeth heard Mary’s greeting, the baby in her womb leaped, and Elizabeth was filled with the Holy Spirit.\n\n\\ts\\*",
  "42": "And she exclaimed in a loud voice and said, “Blessed are you among women, and blessed is the fruit of your womb.",
  "43": "And whence {is} this to me, that the mother of my Lord would come to me?",
  "44": "For behold, as soon as the sound of your greeting was in my ears, the baby in my womb leaped for joy.",
  "45": "And blessed {is} she who believed that there would be a fulfillment of the things that were spoken to her from the Lord.”\n\n\n\\ts\\*",
  "46": "And Mary said,\n\\q “My soul magnifies the Lord,\n\\q",
  "47": "and my spirit has rejoiced in God my Savior.\n\n\n\\ts\\*\n\\q",
  "48": "For he has looked upon the low condition of his female servant.\n\\q\nFor behold, from now on all generations will call me blessed,\n\\q",
  "49": "for the Mighty One has done great things for me,\n\\q\nand his name {is} holy,\n\n\\ts\\*\n\\q",
  "50": "and his mercy {is} unto generation and generation to those who fear him.\n\\q",
  "51": "He has done mighty deeds with his arm;\n\\q\nhe has scattered those who are proud in the thoughts of their hearts.\n\n\\ts\\*\n\\q",
  "52": "He has thrown down rulers from {their} thrones\n\\q\nand he has raised up the lowly.\n\\q",
  "53": "He has filled the hungry with good things,\n\\q\nbut the rich he has sent away empty.\n\n\n\\ts\\*\n\\q",
  "54": "He has helped Israel his servant,\n\\q\nto remember {his} mercy,\n\\q",
  "55": "as he spoke to our fathers—to Abraham and to his seed in the ages {past}.”\n\n\\ts\\*\n\\p",
  "56": "And Mary stayed with her about three months, and returned to her house.\n\\p",
  "57": "And the time was fulfilled for Elizabeth for her to deliver, and she gave birth to a son.",
  "58": "And her neighbors and relatives heard that the Lord had magnified his mercy to her, and they rejoiced with her.\n\n\\ts\\*\n\\p",
  "59": "And it happened that, on the eighth day, they came to circumcise the child, and they were going to call him after the name of his father, Zechariah.",
  "60": "But answering, his mother said, “No. Rather, he will be called John.”",
  "61": "But they said to her, “There is no one among your relatives who is called by this name.”\n\n\\ts\\*",
  "62": "Then they made signs to his father as to what he wanted to call him.",
  "63": "And asking for a writing tablet, he wrote, saying, “His name is John.” And they all were astonished.\n\n\\ts\\*",
  "64": "Then immediately his mouth was opened and his tongue, and he spoke, blessing God.",
  "65": "And fear came on all those who lived around them, and all these matters were being talked about throughout all the hill country of Judea.",
  "66": "And all those who heard stored in their hearts, saying, “What then will this child become?” For indeed the hand of the Lord was with him.\n\n\\ts\\*\n\\p",
  "67": "And his father Zechariah was filled with the Holy Spirit and prophesied, saying,\n\\q",
  "68": "“Blessed {be} the Lord, the God of Israel,\n\\q\nfor he has visited and has accomplished redemption for his people.\n\n\\ts\\*\n\\q",
  "69": "And he has raised up a horn of salvation for us\n\\q\nin the house of his servant David\n\\q",
  "70": "(as he spoke by the mouth of his holy prophets from eternity),\n\\q",
  "71": "salvation from our enemies\n\\q\nand from the hand of all those who hate us;\n\n\n\\ts\\*\n\\q",
  "72": "to show mercy to our fathers\n\\q\nand to remember his holy covenant,\n\\q",
  "73": "the oath that he swore to Abraham our father, to grant us",
  "74": "to serve him fearlessly,\n\\q\nhaving been delivered out of the hand of our enemies,",
  "75": "in holiness and righteousness before him all our days.\n\n\n\\ts\\*\n\\q",
  "76": "And indeed, you, child, will be called a prophet of the Most High,\n\\q\nfor you will go before the Lord to prepare his paths;\n\\q",
  "77": "to give the knowledge of salvation to his people\n\\q\nthrough the forgiveness of their sins,\n\n\\ts\\*\n\\q",
  "78": "because of the tender mercy of our God,\n\\q\nby which the sunrise from on high will visit us,\n\\q",
  "79": "to shine on those who are sitting in darkness and the shadow of death; to guide our feet into the path of peace.”\n\n\\ts\\*\n\\p",
  "80": "And the child was growing and was being strengthened in spirit, and he was in the wilderness until the day of his public appearance to Israel.\n\n\n\\ts\\*",
  "front": "\\p"
}
