{
  "1": "And after these things, the Lord also appointed 72\\f + \\ft Here and in 10:17, some ancient manuscripts read, \\fq 72\\fq*, while others read, \\fqa 70\\fqa*. Scholars are divided as to which is the correct reading.\\f*\nothers, and sent them out by twos before his face to every city and place where he himself was about to go.",
  "2": "And he said to them, “The harvest {is} plentiful, but the laborers {are} few. Therefore urge the Lord of the harvest that he would send out laborers into his harvest.\n\n\n\\ts\\*",
  "3": "Go. Behold, I send you out as lambs in the midst of wolves.",
  "4": "Do not carry a money bag, nor a sack, nor sandals, and greet no one on the road.\n\n\n\\ts\\*",
  "5": "Whatever house you enter into, first say, ‘Peace {be} to this house!’",
  "6": "And if a son of peace is there, your peace will rest upon him; but if not, it will return to you.",
  "7": "And remain in that house, eating and drinking what {is} from them, for the laborer {is} worthy of his wages. Do not move around from house to house.\n\n\n\\ts\\*",
  "8": "And whatever city you enter into, and they receive you, eat what is served to you,",
  "9": "and heal the sick in it, and say to them, ‘The kingdom of God has come close to you.’\n\n\n\\ts\\*",
  "10": "And into whatever city you might enter, and they do not receive you, go out into its streets {and} say,",
  "11": "‘Even the dust that clings to us from your city on {our} feet we wipe off against you! But know this, that the kingdom of God has come near.’",
  "12": "I say to you that on that day it will be more tolerable for Sodom than for that city.\n\n\n\\ts\\*",
  "13": "Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works that happened in you had happened in Tyre and Sidon, they would have repented long ago, sitting in sackcloth and ashes.",
  "14": "But it will be more tolerable for Tyre and for Sidon at the judgment than for you.",
  "15": "And you, Capernaum, you will not be exalted to heaven, will you? You will be brought down as far as Hades.\n\n\n\\ts\\*",
  "16": "The one who listens to you listens to me, and the one who rejects you rejects me, and the one who rejects me rejects the one who sent me.”\n\n\n\\ts\\*\n\\p",
  "17": "Then the 72 returned with joy, saying, “Lord, even the demons are subjected to us in your name.”",
  "18": "And he said to them, “I was watching Satan fall from heaven like lightning.",
  "19": "Behold, I have given you authority to tread on snakes and scorpions, and over all the power of the enemy, and nothing will harm you at all.",
  "20": "Nevertheless, do not rejoice in this, that the spirits are subjected to you, but rejoice that your names are written in the heavens.”\n\n\n\\ts\\*\n\\p",
  "21": "At that hour he rejoiced greatly in the Holy Spirit, and said, “I praise you, Father, Lord of heaven and earth, because you concealed these things from the wise and intelligent and revealed them to infants. Yes, Father, for thus it was well pleasing before you.\n\n\n\\ts\\*",
  "22": "All things have been handed over to me from my Father, and no one knows who the Son is except the Father, and who the Father is except the Son, and to whomever the Son desires to reveal him.”\n\n\n\\ts\\*",
  "23": "And having turned around to the disciples, he said privately, “Blessed {are} the eyes that see what you see!",
  "24": "For I say to you that many prophets and kings desired to see what you see, and did not see, and to hear what you hear, and did not hear.”\n\n\n\\ts\\*\n\\p",
  "25": "And behold, a certain lawyer stood up to test him, saying, “Teacher, doing what, will I inherit everlasting life?”",
  "26": "But he said to him, “What is written in the law? How do you read it?”",
  "27": "And answering, he said, “You will love the Lord your God with all your heart and with all your soul and with all your strength and with all your mind, and your neighbor as yourself.”",
  "28": "And he said to him, “You have answered correctly. Do this, and you will live.”\n\n\n\\ts\\*",
  "29": "But he, desiring to justify himself, said to Jesus, “And who is my neighbor?”",
  "30": "Then answering, Jesus said, “A certain man was going down from Jerusalem to Jericho, and fell among robbers who, both having stripped him and having laid on blows, went away, leaving him half dead.\n\n\n\\ts\\*",
  "31": "Then by coincidence a certain priest was going down on that road, and when he saw him, he passed by on the other side.",
  "32": "And likewise a Levite also, when he came to the place and saw him, passed by on the other side.\n\n\n\\ts\\*",
  "33": "But a certain Samaritan, as he traveled along, came upon him, and when he saw him, he felt compassion.",
  "34": "And having approached, he bound up his wounds, pouring on oil and wine. Then, having put him on his own animal, he brought him to an inn and took care of him.",
  "35": "And on the next day, taking out two denarii, he gave them to the innkeeper and said, ‘Take care of him, and whatever more you might spend, when I return, I will repay you.’\n\n\n\\ts\\*",
  "36": "Which of these three do you think became a neighbor to the one who fell among the robbers?”",
  "37": "And he said, “The one who showed mercy to him.” Then Jesus said to him, “You go and do likewise.”\n\n\n\\ts\\*\n\\p",
  "38": "And as they were traveling along, he entered into a certain village, and a certain woman named Martha welcomed him.",
  "39": "And she had a sister called Mary, and she was sitting at the feet of Jesus,\\f + \\ft Many of the best ancient manuscripts read\\fq Jesus,\\fq* but some read\\fqa the Lord\\fqa*.\\f*\nlistening to his word.\n\n\n\\ts\\*",
  "40": "But Martha was distracted with much service, and coming up, she said, “Lord, are you not concerned that my sister has left me alone to serve? Therefore, speak to her so that she might help me.”",
  "41": "But answering, the Lord said to her, “Martha, Martha, you are anxious and troubled about many things,",
  "42": "but one thing is necessary. For Mary has chosen the good part, which will not be taken away from her.”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
