{
  "1": "And it happened that, when he was praying in a certain place, when he stopped, one of his disciples said to him, “Lord, teach us to pray, just as John also taught his disciples.”\n\n\n\\ts\\*",
  "2": "And he said to them, “When you pray, say,\n\\q ‘Father, let your name be made holy.\n\\q2\nLet your kingdom come.\n\n\n\\ts\\*\n\\q",
  "3": "Give us our daily bread each day.\n\\q",
  "4": "And forgive us our sins,\n\\q2\nfor we also forgive everyone\n\\q2\nwho owes us.\n\\q\nAnd may you not lead us into temptation.’”\n\n\n\\ts\\*\n\\p",
  "5": "And he said to them, “Which of you will have a friend and will go to him at midnight and say to him, ‘Friend, lend three loaves to me,",
  "6": "since my friend has come to me from the road, and I do not have anything to serve to him’?",
  "7": "And answering from inside, he may say, ‘Do not cause me trouble. The door has already been shut, and my children are in the bed with me. I am not able to get up to give to you.’",
  "8": "I say to you, even if he does not get up to give it to him because he is his friend, yet because of his persistence, rising up, he will give to him as much as he needs.\n\n\n\\ts\\*",
  "9": "I also say to you, ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.",
  "10": "For everyone who asks receives; and the one who seeks finds; and to the one who knocks, it will be opened.\n\n\n\\ts\\*",
  "11": "And which father among you, {his} son will ask for a fish, and instead of a fish, he will give him a snake?\\f + \\ft Some ancient manuscripts have a longer reading here, which also is found in Matthew 7:9: \\fqa Which father among you, if your son asks for a loaf of bread, will give him a stone? Or a fish, will give him a snake?\\fqa*\\f*",
  "12": "Or also he will ask for an egg, he will give him a scorpion?",
  "13": "Therefore, if you who are evil know to give good gifts to your children, how much more will the Father who {is} from heaven give the Holy Spirit to those who ask him?”\n\n\n\\ts\\*\n\\p",
  "14": "And he was casting out a mute demon. And it happened that, when the demon had gone out, the mute man spoke, and the crowd marveled.",
  "15": "But some of them said, “By Beelzebul, the ruler of demons, he is casting out the demons.”\n\n\n\\ts\\*",
  "16": "And others tested him, seeking from him a sign from heaven.",
  "17": "But he, knowing their thoughts, said to them, “Every kingdom divided against itself is made desolate, and house against house falls.\n\n\n\\ts\\*",
  "18": "But if Satan is also divided against himself, how will his kingdom stand? For you say I cast out the demons by Beelzebul.",
  "19": "But if I cast out the demons by Beelzebul, by whom do your sons cast them out? Because of this, they will be your judges.",
  "20": "But if I cast out the demons by the finger of God, then the kingdom of God has come to you.\n\n\n\\ts\\*",
  "21": "When the strong man who is fully armed is guarding his own courtyard, his possessions are at peace,",
  "22": "but when a stronger than he attacks him, he will overcome him, take away his armor in which he trusted, and divide his spoils.",
  "23": "The one who is not with me is against me, and the one who does not gather with me scatters.\n\n\n\\ts\\*",
  "24": "When the unclean spirit has gone out from the man, it passes through waterless places seeking rest, and not finding any, it says, ‘I will return to my house from which I came.’",
  "25": "And having come, it finds it swept out and put in order.",
  "26": "Then it goes and takes along seven other spirits more evil than itself and they having entered in, it resides there. And the last things of that man become worse than the first things.”\n\n\n\\ts\\*\n\\p",
  "27": "And it happened that, as he was saying these things, a certain woman from the crowd, lifting up {her} voice, said to him, “Blessed {is} the womb that bore you and the breasts that you nursed at.”",
  "28": "But he said, “Rather, blessed {are} the ones who hear the word of God and keep it.”\n\n\\ts\\*\n\\p",
  "29": "And as the crowds were increasing, he began to say, “This generation is an evil generation. It seeks a sign, but a sign will not be given to it except the sign of Jonah.",
  "30": "For as Jonah became a sign to the Ninevites, so also will the Son of Man be to this generation.\n\n\n\\ts\\*",
  "31": "The Queen of the South will stand up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon, and behold, greater than Solomon {is} here.\n\n\n\\ts\\*",
  "32": "The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah, and behold, greater than Jonah {is} here.\n\n\n\\ts\\*\n\\p",
  "33": "No one, having lit a lamp, puts it in a hidden place, nor under the measure, but on the lampstand, so that those who enter may see the light.",
  "34": "The lamp of the body is your eye. When your eye is healthy, your whole body is also illuminated. But when it is evil, your body {is} also dark.",
  "35": "Therefore, beware that the light that {is} in you is not darkness.",
  "36": "If therefore your whole body {is} illuminated, not having any part dark, it will all be illuminated, as when the lamp with its brightness illuminates you.”\n\n\n\\ts\\*\n\\p",
  "37": "And when he had spoken, a Pharisee asks him that he would dine with him. He went in and reclined to eat.",
  "38": "And the Pharisee, seeing this, marveled that he did not first wash before the meal.\n\n\n\\ts\\*",
  "39": "But the Lord said to him, “Now you Pharisees clean the outside of the cup and of the bowl, but the inside of you is full of greed and evil.",
  "40": "You foolish ones! Did not the one who made the outside also make the inside?",
  "41": "But give as charity what is inside, and behold, all things are clean to you.\n\n\n\\ts\\*\n\\p",
  "42": "But woe to you Pharisees, because you tithe the mint and the rue and every garden herb, but you neglect the justice and the love of God. But it is necessary to do these things {and} not to neglect those things.\n\n\n\\ts\\*",
  "43": "Woe to you Pharisees, for you love the first seats in the synagogues and the greetings in the marketplaces.",
  "44": "Woe to you, for you are like the unseen graves, and the men who are walking over them do not know it.”\n\n\n\\ts\\*\n\\p",
  "45": "Then answering, one of the lawyers says to him, “Teacher, saying these things, you insult us too.”",
  "46": "But he said, “Woe also to you lawyers! For you burden men with burdens difficult to carry, but you yourselves do not touch the burdens with one of your fingers.\n\n\n\\ts\\*",
  "47": "Woe to you, because you build the tombs of the prophets, but your fathers killed them.",
  "48": "So you testify and consent to the works of your fathers, for they killed them, and you are building.\n\n\n\\ts\\*",
  "49": "Because of this, the wisdom of God also said, ‘I will send to them prophets and apostles, and some of them they will kill and persecute’",
  "50": "that the blood of all the prophets that has been shed from the foundation of the world may be required from this generation,",
  "51": "from the blood of Abel to the blood of Zechariah, who perished between the altar and the house. Yes, I say to you, it will be required from this generation.\n\n\n\\ts\\*",
  "52": "Woe to you lawyers, because you have taken away the key of knowledge; you have not entered yourselves, and you have hindered those who are entering.”\n\n\n\\ts\\*\n\\p",
  "53": "After he went out from there, the scribes and the Pharisees began to oppose him fiercely and to argue against him about many things,",
  "54": "lying in wait for him to trap something from his mouth.\n\n\n\n\\ts\\*",
  "front": "\\p"
}
