{
  "1": "In those {times}, when myriads of the crowd were gathered together so that they trampled on each other, he began to say to his disciples first, “Guard yourselves from the yeast of the Pharisees, which is hypocrisy.\n\n\n\\ts\\*",
  "2": "But nothing is concealed that will not be revealed, and hidden that will not be known.",
  "3": "Therefore, whatever you have said in the darkness will be heard in the light, and what you have spoken in the ear in the inner rooms will be proclaimed upon the housetops.\n\n\n\\ts\\*",
  "4": "But I say to you, my friends, you should not be frightened of those who kill the body, and after that do not have anything more to do.",
  "5": "But I will show you whom to fear. Fear the one who, after he has killed, has authority to throw into Gehenna. Yes, I say to you, fear him.\n\n\n\\ts\\*",
  "6": "Are not five sparrows sold for two assaria? Yet not one of them is forgotten before God.",
  "7": "But even the hairs of your head have all been numbered. Do not fear: you are more valuable than many sparrows.\n\n\n\\ts\\*",
  "8": "But I say to you, everyone who confesses me before men, the Son of Man will also confess him before the angels of God,",
  "9": "but the one who denies me before men will be denied before the angels of God.",
  "10": "And everyone who speaks a word against the Son of Man, it will be forgiven him, but to the one who blasphemes against the Holy Spirit, it will not be forgiven.\n\n\n\\ts\\*",
  "11": "And when they bring you to the synagogues and the rulers and the authorities, do not worry about how or what you should speak in your defense or what you should say,",
  "12": "for the Holy Spirit will teach you in that hour what is necessary to say.”\n\n\n\\ts\\*\n\\p",
  "13": "Then someone from the crowd said to him, “Teacher, tell my brother to divide the inheritance with me.”",
  "14": "But he said to him, “Man, who appointed me a judge or a mediator over you?”",
  "15": "Then he said to them, “See and keep yourselves from all covetousness, because one’s life is not in the abounding to him of his possessions.”\n\n\n\\ts\\*",
  "16": "Then he spoke to them a parable, saying, “The land of a certain rich man yielded abundantly,",
  "17": "and he reasoned with himself, saying, ‘What should I do, since I do not have anywhere to gather my crops?’",
  "18": "And he said, ‘I will do this: I will take down my barns and build bigger ones, and there I will gather all of my grain and good things.",
  "19": "And I will say to my soul, “Soul, you have many good things lying in store for many years. Relax, eat, drink, be merry.”’\n\n\\ts\\*",
  "20": "But God said to him, ‘Foolish one, this night they are demanding your soul from you, and what you have prepared, whose will it be?’",
  "21": "Thus {is} the one who stores up treasure for himself, and is not rich toward God.”\n\n\n\\ts\\*\n\\p",
  "22": "Then he said to his disciples, “Because of this I say to you, do not worry about {your} life, what you will eat—and not about {your} body, what you will wear.",
  "23": "For life is more than food, and the body {than} clothes.\n\n\n\\ts\\*",
  "24": "Consider the ravens, that they neither sow nor reap, to whom is neither storeroom nor barn, but God feeds them. How much more valuable you are than the birds!",
  "25": "But which of you by being anxious is able to add a cubit to his lifespan?",
  "26": "If then you are not able to do the least, why do you worry about the rest?\n\n\n\\ts\\*",
  "27": "Consider the lilies—how they grow. They do not labor, neither do they spin. But I say to you, not even Solomon in all his glory clothed himself like one of these.",
  "28": "And if God so clothes the grass in the field, which exists today and tomorrow is thrown into the oven, how much more you, O you of little faith!\n\n\n\\ts\\*",
  "29": "And you, do not seek what you might eat and what you might drink, and do not be anxious.",
  "30": "For all the nations of the world seek these things, but your Father knows that you need them.\n\n\n\\ts\\*",
  "31": "But seek his kingdom, and these things will be added to you.",
  "32": "Do not fear, little flock, because your Father is very pleased to give you the kingdom.\n\n\n\\ts\\*",
  "33": "Sell your possessions and give alms. Make for yourselves purses that will not wear out—unfailing treasure in the heavens, where thief does not come near, nor moth destroy.",
  "34": "For where your treasure is, there your heart will be also.\n\n\n\\ts\\*\n\\p",
  "35": "Let your loins be girded, and the lamps be kept burning,",
  "36": "and you {be} like men waiting for their master when he returns from the wedding feast, so that when he comes and knocks, they may immediately open for him.\n\n\n\\ts\\*",
  "37": "Blessed {are} those servants whom the master will find watching when he comes. Truly I say to you that he will gird himself and have them recline to eat, and he will come {and} serve them.",
  "38": "Even if he comes in the second, or even in the third watch, and finds them thus, blessed are those.\n\n\n\\ts\\*",
  "39": "But understand this, that if the master of the house had known at which hour the thief was coming, he would not have let his house be broken into.",
  "40": "You also be ready, because in that hour you do not expect, the Son of Man is coming.”\n\n\n\\ts\\*\n\\p",
  "41": "Then Peter said, “Lord, are you speaking this parable to us, or also to everyone?”",
  "42": "And the Lord said, “Who then is the faithful, wise manager whom the master will appoint over his care, to give them {their} portion of food at the right time?",
  "43": "Blessed {is} that servant whom his master will find doing so when he comes.",
  "44": "Truly I say to you that he will appoint him over all his possessions.\n\n\n\\ts\\*",
  "45": "But if that servant says in his heart, ‘My master delays to return,’ and begins to beat the male servants and the female servants, and to eat and drink, and to become drunk,",
  "46": "the master of that servant will arrive in a day that he does not expect, yes, in an hour that he does not know, and will cut him in two and appoint his place with the unfaithful.\n\n\n\\ts\\*",
  "47": "Now that servant, the one who knew the will of his master and did not get ready or do according to his will, will be beaten much.",
  "48": "But the one who did not know and did things worthy of blows will be beaten little. But everyone to whom much has been given, much will be required from him, and to whom much has been provided, even more will be asked of him.\n\n\n\\ts\\*\n\\p",
  "49": "I came to throw fire upon the earth, and how I wish that it were already kindled!",
  "50": "But I have a baptism to be baptized with, and how I am distressed until it is completed!\n\n\n\\ts\\*",
  "51": "Do you think that I came to give peace on the earth? No, I say to you, but rather division.",
  "52": "For from now on there will be five in one house divided—three against two and two against three.",
  "53": "They will be divided, father against son and son against father, mother against {her} daughter and daughter against {her} mother, mother-in-law against her daughter-in-law and daughter-in-law against {her} mother-in-law.”\n\n\n\\ts\\*\n\\p",
  "54": "And he was also saying to the crowds, “When you see a cloud rising in the west, immediately you say, ‘A shower is coming,’ and it happens thus.",
  "55": "And when a south wind is blowing, you say, ‘There will be scorching heat,’ and it happens.",
  "56": "Hypocrites! You know how to interpret the face of the sky and of the earth, but how do you not know how to interpret this time?\n\n\n\\ts\\*",
  "57": "And why do you not even judge for yourselves what {is} righteous?",
  "58": "For as you are going with your adversary to the magistrate, make an effort on the way to be released from him so that he might not drag you to the judge, and the judge deliver you to the officer, and the officer throw you into prison.",
  "59": "I say to you, you will certainly not come out from there until you have paid the very last lepton.”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
