{
  "1": "And some were present at that time who were reporting to him about the Galileans whose blood Pilate had mixed with their sacrifices.",
  "2": "And answering, he said to them, “Do you think that these Galileans were more sinful than all the Galileans because they suffered this?",
  "3": "No, I say to you. But if you do not repent, you will all perish in the same way.\n\n\n\\ts\\*",
  "4": "Or those 18 on whom the tower fell in Siloam and killed them: Do you think that they were worse debtors than all the men who reside in Jerusalem?",
  "5": "No, I say to you. But if you do not repent, you will all likewise perish.”\n\n\n\\ts\\*\n\\p",
  "6": "Then he spoke this parable: “Someone had a fig tree planted in his vineyard, and he came seeking fruit on it, but did not find any.",
  "7": "And he said to the gardener, ‘Behold, for three years I have come seeking fruit on this fig tree and have not found any. Cut it down. For what reason is it even idling the ground?’\n\n\n\\ts\\*",
  "8": "But answering, he says to him, ‘Master, leave it this year also, until I dig around it and put on manure.",
  "9": "If it bears fruit in the coming one … but if not, you will cut it down!’”\n\n\n\\ts\\*\n\\p",
  "10": "And he was teaching in one of the synagogues on the Sabbaths,",
  "11": "and behold, a woman having a spirit of weakness for 18 years, and she was bent over and was not able to straighten up to the complete.\n\n\n\\ts\\*",
  "12": "And when Jesus saw her, he called her over and said to her, “Woman, you are released from your weakness.”",
  "13": "And he placed {his} hands on her, and immediately she was straightened up, and she glorified God.",
  "14": "But answering, the synagogue ruler, being indignant because Jesus had healed on the Sabbath, said to the crowd, “There are six days on which it is necessary to work. Therefore come {and} be healed on them, and not on the day of the Sabbath.”\n\n\n\\ts\\*",
  "15": "But the Lord answered him and said, “Hypocrites! Does not each of you on the Sabbath untie his ox or donkey from the stall and lead it away to drink?",
  "16": "But this one, being a daughter of Abraham, whom Satan bound, behold, for 18 years, ought she not to have been released from this bond on the day of the Sabbath?”\n\n\n\\ts\\*",
  "17": "And as he was saying these things, all those who were opposing him were put to shame, but the whole crowd was rejoicing at all the glorious things that were being done by him.\n\n\n\\ts\\*\n\\p",
  "18": "Then he said, “What is the kingdom of God like, and to what will I compare it?",
  "19": "It is like a mustard seed that a man took {and} threw into his garden, and it grew and became a tree, and the birds of the sky nested in its branches.”\n\n\n\\ts\\*\n\\p",
  "20": "And again he said, “To what will I compare the kingdom of God?",
  "21": "It is like yeast that a woman took {and} mixed with three seahs of flour until it was all leavened.”\n\n\n\\ts\\*\n\\p",
  "22": "And he was traveling through cities and villages, teaching and making {his} journey toward Jerusalem.",
  "23": "And someone said to him, “Lord, if the ones who are being saved {are} few?” And he said to them,",
  "24": "“Struggle to enter through the narrow door, because many, I say to you, will seek to enter, but will not be able.\n\n\n\\ts\\*",
  "25": "After the master of the house gets up and closes the door, then you will begin to stand outside and to knock on the door, saying, ‘Lord, open for us.’ But he will answer {and} say to you, ‘I do not know you, where you are from.’",
  "26": "Then you will begin to say, ‘We ate and drank before you, and you taught in our streets.’",
  "27": "And he will speak, saying to you, ‘I do not know where you are from. Get away from me, all you workers of unrighteousness!’\n\n\n\\ts\\*",
  "28": "In that place, there will be wailing and the grinding of teeth when you see Abraham and Isaac and Jacob and all the prophets in the kingdom of God, but you are thrown outside.",
  "29": "And they will come from east and west and from north and south and will recline to eat in the kingdom of God.",
  "30": "And behold, there are last ones who will be first, and there are first ones who will be last.”\n\n\n\\ts\\*\n\\p",
  "31": "At that hour, certain Pharisees approached, saying to him, “Leave and go away from here, because Herod wants to kill you.”",
  "32": "And he said to them, “Go {and} tell that fox, ‘Behold, I am casting out demons and performing healings today and tomorrow, and on the third day I will be finished.’",
  "33": "Nevertheless, it is necessary for me to journey today, and tomorrow, and the following day, for it is not possible for a prophet to perish outside of Jerusalem.\n\n\n\\ts\\*",
  "34": "Jerusalem, Jerusalem, who kills the prophets and stones those who are sent to her! How often I have desired to gather your children the way a hen her own brood under {her} wings, but you were not willing.",
  "35": "Behold, your house has been left to you. And I say to you, you will certainly not see me until it comes when you say, ‘Blessed is the one who comes in the name of the Lord.’”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
