{
  "1": "And all the tax collectors and the sinners were coming to him to listen to him.",
  "2": "And both the Pharisees and the scribes were grumbling, saying, “This one receives sinners and eats together with them.”\n\n\n\\ts\\*\n\\p",
  "3": "And he spoke this parable to them, saying,",
  "4": "“Which man among you, having 100 sheep and having lost one of them, does not leave the 99 in the wilderness and go after the lost one until he finds it?",
  "5": "And having found it, he lays it on his shoulders, rejoicing.\n\n\n\\ts\\*",
  "6": "And coming to the house, he calls together {his} friends and {his} neighbors, saying to them, ‘Rejoice together with me, for I have found my lost sheep.’",
  "7": "I say to you that in the same way, there will be joy in heaven over one sinner who repents, more than over 99 righteous who have no need of repentance.\n\n\n\\ts\\*\n\\p",
  "8": "Or what woman, having ten drachmas, if she should lose one drachma, would not light a lamp and sweep the house and seek diligently until she has found it?",
  "9": "And having found it, she calls together {her} friends and neighbors, saying, ‘Rejoice together with me, for I have found the drachma that I lost.’",
  "10": "In the same way, I say to you, there is joy before the angels of God over one sinner who repents.”\n\n\n\\ts\\*\n\\p",
  "11": "Then he said, “A certain man had two sons,",
  "12": "and the younger of them said to {his} father, ‘Father, give me the portion of the wealth that falls to me.’ And he distributed {his} livelihood to them.\n\n\n\\ts\\*",
  "13": "And after not many days, the younger son gathered everything together {and} went to a distant country, and there he wasted his wealth, living recklessly.",
  "14": "And when he had spent everything, a severe famine happened throughout that country, and he began to be in need.\n\n\n\\ts\\*",
  "15": "And he went {and} attached himself to one of the citizens of that country, and he sent him into his fields to feed pigs.",
  "16": "And he was longing to be satisfied from the carob pods that the pigs were eating, and no one gave to him.\n\n\n\\ts\\*",
  "17": "But coming to himself, he said, ‘How many hired servants of my father have more than enough bread, but I am perishing from hunger here!",
  "18": "I will get up {and} go to my father, and I will say to him, “Father, I have sinned against heaven and before you.",
  "19": "I am no longer worthy to be called your son; make me as one of your hired servants.”’\n\n\n\\ts\\*",
  "20": "And he got up {and} went to his own father. But while he was still far away, his father saw him and felt compassion, and he ran, fell upon his neck, and kissed him.",
  "21": "Then the son said to him, ‘Father, I have sinned against heaven and before you. I am no longer worthy to be called your son.’\n\n\n\\ts\\*",
  "22": "But the father said to his servants, ‘Quickly, bring the first robe and clothe him, and put a ring on his hand, and sandals on {his} feet.",
  "23": "And bring the fattened calf, kill it, and let us eat {and} celebrate!",
  "24": "For this son of mine was dead, and has come back to life; he was lost, and he has been found.’ Then they began to celebrate.\n\n\n\\ts\\*",
  "25": "And his older son was in the field, and as he came {and} approached the house, he heard music and dancing.",
  "26": "And summoning one of the servants, he asked what these things might be.",
  "27": "And he said to him, ‘Your brother has come and your father has killed the fattened calf because he has received him back in good health.’\n\n\n\\ts\\*",
  "28": "But he became angry and was not willing to go in, and his father came out {and} entreated him.",
  "29": "But answering, he said to his father, ‘Behold, for so many years I am slaving for you, and I have never disregarded your command, and you never gave a young goat to me so that I might celebrate with my friends,",
  "30": "but when this son of yours came, the one having devoured your livelihood with prostitutes, you killed for him the fattened calf.’\n\n\n\\ts\\*",
  "31": "But he said to him, ‘Child, you are always with me, and all that {is} mine is yours.",
  "32": "But it was proper to celebrate and to rejoice, for this brother of yours was dead, and lived, and he had been lost, and was found.’”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
