{
  "1": "Then he said to his disciples, “It is impossible for traps not to come, but woe to the one through whom they come!",
  "2": "It would be better for him if a millstone were lying around his neck and he were thrown into the sea than that he should trap one of these little ones.\n\n\n\\ts\\*",
  "3": "Pay attention to yourselves. If your brother sins, rebuke him; and if he repents, forgive him.",
  "4": "And if he sins against you seven times in the day, and seven times returns to you, saying, ‘I repent,’ you will forgive him.”\n\n\n\\ts\\*\n\\p",
  "5": "And the apostles said to the Lord, “Increase faith to us.”",
  "6": "So the Lord said, “If you had faith like a mustard seed, you would say to this mulberry tree, ‘Be uprooted, and be planted in the sea,’ and it would listen to you.\n\n\n\\ts\\*",
  "7": "But which of you {is it}, having a servant plowing or tending sheep, who will say to him, having come in from the field, ‘Come immediately {and} recline to eat’?",
  "8": "Instead, will he not say to him, ‘Prepare something I may eat and, girding yourself, serve me while I eat and drink, and after these things you will eat and drink’?\n\n\n\\ts\\*",
  "9": "He does not have gratitude to the servant because he did the things commanded, does he?",
  "10": "Thus also you, when you have done all the things commanded to you, say, ‘We are worthless servants. We have done what we ought to do.’”\n\n\n\\ts\\*\n\\p",
  "11": "And it happened in the journeying to Jerusalem that he was passing through between Samaria and Galilee.",
  "12": "And as he entered into a certain village, ten men who were lepers met him, who stood at a distance",
  "13": "and they lifted up their voice, saying, “Jesus, Master, have mercy on us.”\n\n\n\\ts\\*",
  "14": "And when he saw them, he said to them, “Go show yourselves to the priests.” And it happened that, as they went away, they were cleansed.",
  "15": "Then one of them, seeing that he had been healed, returned, glorifying God with a loud voice.",
  "16": "And he fell on {his} face at his feet, giving thanks to him. And he was a Samaritan.\n\n\n\\ts\\*",
  "17": "Then answering, Jesus said, “Were not ten cleansed? But where {are} the nine?",
  "18": "Were they not found returning to give glory to God except this foreigner?”",
  "19": "And he said to him, “Rise up, {and} go. Your faith has saved you.”\n\n\n\\ts\\*\n\\p",
  "20": "And having been asked by the Pharisees when the kingdom of God was coming, he answered them and said, “The kingdom of God is not coming with observation.",
  "21": "Neither will they say, ‘Behold, here!’ or ‘There!’ For behold, the kingdom of God is within you.”\n\n\n\\ts\\*\n\\p",
  "22": "Then he said to the disciples, “The days will come when you will desire to see one of the days of the Son of Man, but you will not see it.",
  "23": "And they will say to you, ‘Behold, there!’ or ‘Behold, here!’ Do not go out or run after them,",
  "24": "for just as the lightning flashing from a place under the sky shines to a place under the sky, so will the Son of Man be.\\f + \\ft Some manuscripts include\\fqa in his day,\\fqa* but the best manuscripts do not.\\f*\n\n\n\\ts\\*",
  "25": "But first it is necessary for him to suffer many things and be rejected by this generation.",
  "26": "And just as it happened in the days of Noah, so it will also be in the days of the Son of Man.",
  "27": "They were eating, they were drinking, they were marrying, they were being given in marriage—until that day Noah entered into the ark and the flood came and destroyed them all.\n\n\n\\ts\\*",
  "28": "Likewise, just as it happened in the days of Lot—they were eating, they were drinking, they were buying, they were selling, they were planting, they were building.",
  "29": "But in the day Lot went out from Sodom, it rained fire and sulfur from heaven and destroyed them all.\n\n\n\\ts\\*",
  "30": "It will be according to these things in the day the Son of Man is revealed.",
  "31": "In that day, whoever is on the housetop and his goods are in the house, let him not go down to take them away; and the one in the field, likewise let him not turn to the things behind.\n\n\n\\ts\\*",
  "32": "Remember the wife of Lot.",
  "33": "Whoever seeks to keep his life will lose it, but whoever will lose it will preserve it.\n\n\n\\ts\\*",
  "34": "I say to you, in that night there will be two in one bed. The one will be taken, and the other will be left.",
  "35": "There will be two grinding in the same place. The one will be taken, but the other will be left.”",
  "36": "\\f + \\ft Some ancient manuscripts include verse 36.\\f*  [Two in the field; one will be taken and the other will be left.]\n\n\\ts\\*",
  "37": "And answering, they say to him, “Where, Lord?” So he said to them, “Where the body {is}, there also the vultures will be gathered together.”\n\n\n\\ts\\*",
  "front": "\\p"
}
