{
  "1": "Then he spoke a parable to them to {show that} it was necessary for them always to pray and not to become discouraged,",
  "2": "saying, “In a certain city there was a certain judge, not fearing God and not respecting men.\n\n\n\\ts\\*",
  "3": "And there was a widow in that city, and she was coming to him, saying, ‘Vindicate me against my opponent.’",
  "4": "And for a time he was not willing, but after these things he said to himself, ‘Even if I do not fear God or respect man,",
  "5": "yet because this widow causes me trouble, I will vindicate her, so that she will not beat me up by coming to the end.’”\n\n\n\\ts\\*",
  "6": "Then the Lord said, “Listen to what the unrighteous judge says.",
  "7": "And will not God do the vindication of his elect, the ones crying out to him day and night, and he delays long over them?",
  "8": "I say to you that he will do the vindication of them quickly. Nevertheless, when the Son of Man comes, will he indeed find faith on the earth?”\n\n\n\\ts\\*\n\\p",
  "9": "Then he also spoke this parable to some who were persuaded in themselves that they were righteous and who disdained others:",
  "10": "“Two men went up into the temple to pray—the one a Pharisee, and the other a tax collector.\n\n\n\\ts\\*",
  "11": "The Pharisee, standing, was praying these things about himself, ‘God, I thank you that I am not like the rest of men—robbers, unrighteous, adulterers—or even like this tax collector.",
  "12": "I fast twice a week. I tithe all that I acquire.’\n\n\n\\ts\\*",
  "13": "But the tax collector, standing at a distance, did not even want to lift up {his} eyes toward heaven, but was beating his breast, saying, ‘God, have mercy on me, the sinner.’",
  "14": "I say to you, this one went down to his house justified rather than that one. For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.”\n\n\n\\ts\\*\n\\p",
  "15": "And they were bringing even the infants to him so that he might touch them, but when the disciples saw it, they were rebuking them.",
  "16": "But Jesus summoned them, saying, “Permit the little children to come to me, and do not forbid them. For of such is the kingdom of God.",
  "17": "Truly I say to you, whoever will not receive the kingdom of God like a child will certainly not enter into it.”\n\n\n\\ts\\*\n\\p",
  "18": "And a certain ruler asked him, saying, “Good Teacher, doing what will I inherit everlasting life?”",
  "19": "But Jesus said to him, “Why do you call me good? No one {is} good except God alone.",
  "20": "You know the commandments—do not commit adultery, do not murder, do not steal, do not testify falsely, honor your father and mother.”",
  "21": "But he said, “All these things I have kept from my youth.”\n\n\n\\ts\\*",
  "22": "But Jesus, hearing, said to him, “One thing is still lacking to you. Sell all that you have and distribute to the poor, and you will have treasure in the heavens—and come, follow me.”",
  "23": "But he, hearing these things, became extremely sad, for he was very rich.\n\n\n\\ts\\*",
  "24": "Then Jesus, looking at him,\\f + \\ft Scholars are divided whether the phrase: \\fqa [he] became very sad\\fqa* should be included here. Compare verse 23.\\f*\nsaid, “How difficultly those who have riches are entering into the kingdom of God!",
  "25": "For it is easier for a camel to go through the eye of a needle than for a rich person to enter into the kingdom of God.”\n\n\n\\ts\\*",
  "26": "Then the ones who heard said, “Then who is able to be saved?”",
  "27": "Then he said, “The impossible with men is possible with God.”\n\n\n\\ts\\*",
  "28": "Then Peter said, “Behold, we have left everything\\f + \\ft Some manuscripts read\\fqa our own possessions,\\fqa* but the best manuscripts read\\fq everything\\fq*.\\f*\nand have followed you.”",
  "29": "So he said to them, “Truly I say to you that there is no one who has left a house or a wife or brothers or parents or children for the sake of the kingdom of God",
  "30": "who will by no means not receive much more in this time—and in the age that is coming, everlasting life.”\n\n\n\\ts\\*\n\\p",
  "31": "Then he took the Twelve aside {and} said to them, “Behold, we are going up to Jerusalem, and all the things that have been written by the prophets about the Son of Man will be accomplished.",
  "32": "For he will be given over to the Gentiles, and he will be mocked, and will be mistreated, and will be spit upon.",
  "33": "And having whipped him, they will kill him, and on the third day he will rise up.”\n\n\n\\ts\\*",
  "34": "And they understood none of these things, and this word was hidden from them, and they did not understand the things that were spoken.\n\n\n\\ts\\*\n\\p",
  "35": "And it happened that, as he came near to Jericho, a certain blind man was sitting by the road begging.",
  "36": "And hearing a crowd going by, he was asking what this might be.",
  "37": "And they reported to him, “Jesus the Nazarene is passing by.”\n\n\n\\ts\\*",
  "38": "And he cried out, saying, “Jesus, Son of David, have mercy on me.”",
  "39": "And the ones who were walking ahead were rebuking him, so that he would be silent. But he kept crying out much more, “Son of David, have mercy on me.”\n\n\n\\ts\\*",
  "40": "Then Jesus stood still {and} commanded him to be brought to him. Then when he had come near, he asked him,",
  "41": "“What do you wish I should do for you?” So he said, “Lord, that I might see again.”\n\n\n\\ts\\*",
  "42": "And Jesus said to him, “See again. Your faith has saved you.”",
  "43": "And immediately he saw again, and he followed him, glorifying God. And all the people, seeing this, gave praise to God.\n\n\n\\ts\\*",
  "front": "\\p"
}
