{
  "1": "And he entered {and} was passing through Jericho.",
  "2": "And behold a man, called Zacchaeus by name, and he was a chief tax collector, and he was rich.\n\n\n\\ts\\*",
  "3": "And he was trying to see Jesus, who he was, but he was not able from the crowd, because he was small in stature.",
  "4": "And running on ahead, he climbed into a sycamore tree so that he might see him, because he was about to pass through that way.\n\n\n\\ts\\*",
  "5": "And when he came to the place, looking up, Jesus said to him, “Zacchaeus, hastening, come down, for it is necessary for me to stay in your house today.”",
  "6": "And hastening, he came down and welcomed him, rejoicing.",
  "7": "And when they saw this, they all complained, saying, “He has gone in to lodge with a sinful man.”\n\n\n\\ts\\*",
  "8": "But Zacchaeus stood {and} said to the Lord, “Behold, Lord, the half of my possessions I give to the poor, and if I have defrauded anything from anyone, I will restore four-fold.”",
  "9": "Then Jesus said to him, “Today salvation has come to this house, because he too is a son of Abraham.",
  "10": "For the Son of Man came to seek and to save the lost.”\n\n\n\\ts\\*\n\\p",
  "11": "And as they were listening to these things, he proceeded to speak a parable, because he was near Jerusalem and they thought that the kingdom of God was about to appear immediately.",
  "12": "Therefore he said, “A certain well-born man journeyed to a distant country to receive for himself a kingdom and to return.\n\n\n\\ts\\*",
  "13": "So calling ten of his servants, he gave them ten minas and said to them, ‘Conduct business in that I go.’",
  "14": "But his citizens hated him and sent a delegation after him, saying, ‘We do not want this one to rule over us.’",
  "15": "And it happened that, when he returned, having received the kingdom, he then commanded to be called to him those servants to whom he had given the silver, so that he might know what they had gained by doing business.\n\n\n\\ts\\*",
  "16": "Then the first came {and} said, ‘Master, your mina has earned ten minas.’",
  "17": "And he said to him, ‘Well done, good servant! Because you were faithful in very little, be having authority over ten cities.’\n\n\n\\ts\\*",
  "18": "And the second came {and} said, ‘Your mina, master, has made five minas.’",
  "19": "So he also said to this one, ‘And you be over five cities.’\n\n\n\\ts\\*",
  "20": "And the other one came saying, ‘Master, behold your mina, which I have been keeping put away in a cloth,",
  "21": "for I feared you, because you are a harsh man. You take up what you did not put down, and you reap what you did not sow.’\n\n\n\\ts\\*",
  "22": "He says to him, ‘By your mouth I will judge you, wicked servant! Did you know that I am a harsh man, taking up what I did not put down, and reaping what I did not sow?",
  "23": "And for what reason did you not put my silver in a bank, and when I returned, I would have collected it with interest?’\n\n\n\\ts\\*",
  "24": "And he said to those standing by, ‘Take the mina away from him and give it to the one who has the ten minas.’",
  "25": "And they said to him, ‘Master, he has ten minas.’\n\n\n\\ts\\*",
  "26": "‘I say to you that to everyone who has, it will be given, but from the one who does not have, even what he has will be taken away.",
  "27": "But these enemies of mine, the ones who did not want me to reign over them, bring them here and kill them before me.’”\n\n\n\\ts\\*\n\\p",
  "28": "And when he had said these things, he journeyed ahead, going up to Jerusalem.\n\n\n\\ts\\*\n\\p",
  "29": "And it happened that, when he came near to Bethphage and Bethany, to the hill that is called Olivet, he sent two of the disciples,",
  "30": "saying, “Go into the village opposite, in which, entering, you will find a colt tied up, on which no one of men has ever sat. Untie it {and} bring it here.",
  "31": "And if anyone asks you, ‘Why are you untying it?’ thus you will say, ‘The Lord has need of it.’”\n\n\n\\ts\\*",
  "32": "So the ones who were sent went {and} found it just as he had said to them.",
  "33": "And as they were untying the colt, the owners of it said to them, “Why are you untying the colt?”",
  "34": "So they said, “The Lord has need of it.”",
  "35": "And they brought it to Jesus, and throwing their cloaks upon the colt, they mounted Jesus on it.",
  "36": "And as he went along, they were spreading their cloaks on the road.\n\n\n\\ts\\*",
  "37": "And as he was already coming near to the descent of the Mount of Olives, the whole multitude of the disciples began to rejoice {and} praise God with a loud voice concerning all of the mighty works that they had seen,",
  "38": "saying, “Blessed is the king who comes in the name of the Lord! Peace in heaven and glory in the highest!”\n\n\n\\ts\\*",
  "39": "And some of the Pharisees from the crowd said to him, “Teacher, rebuke your disciples.”",
  "40": "And answering, he said, “I say to you that if these were silent, the stones would cry out.”\n\n\n\\ts\\*\n\\p",
  "41": "And as he approached, seeing the city, he wept over it,",
  "42": "saying, “If you had known in this day, even you, the things toward peace! But now they have been hidden from your eyes.\n\n\n\\ts\\*",
  "43": "For the days will come upon you, and your enemies will build a barricade around you, and they will surround you and press in on you from every side.",
  "44": "And they will dash you to the ground and your children within you. And they will not leave stone upon stone in you because you did not know the time of your visitation.”\n\n\n\\ts\\*\n\\p",
  "45": "And entering into the temple, he began to cast out those who were selling,",
  "46": "saying to them, “It is written, ‘My house {will be} a house of prayer,’ but you have made it a ‘den of robbers.’”\n\n\n\\ts\\*\n\\p",
  "47": "And he was teaching each day in the temple. And the chief priests and the scribes and the first of the people were seeking to kill him,",
  "48": "And they were not finding something that they might do, for all the people were hanging on him listening.\n\n\n\n\\ts\\*",
  "front": "\\p"
}
