{
  "1": "And in those days, it happened that a decree went out from Caesar Augustus for all the world to register.",
  "2": "This first registration happened while Quirinius was governing Syria.",
  "3": "And everyone was traveling to register himself, each one to his own city.\n\n\\ts\\*",
  "4": "And Joseph also went up from Galilee, from the city of Nazareth, to Judea, to the city of David, which is called Bethlehem, because he was of the house and family line of David.",
  "5": "He registered himself with Mary, who was engaged to him {and} was pregnant.\n\n\n\\ts\\*",
  "6": "And it happened that, while they were there, the days were fulfilled for her to deliver.",
  "7": "And she delivered her firstborn son, and she wrapped him in strips of cloth and laid him in a manger, because there was no room for them in the inn.\n\n\n\\ts\\*\n\\p",
  "8": "And there were shepherds in that area, staying in the open and keeping watch over their flock at night.",
  "9": "And an angel of the Lord stood before them, and the glory of the Lord shone around them, and they feared a great fear.\n\n\n\\ts\\*",
  "10": "And the angel said to them, “Do not be afraid, for behold, I bring you good news of great joy, which will be to all the people.",
  "11": "For today has been born for you in the city of David a Savior, who is Christ the Lord!",
  "12": "And this {will be} the sign to you: You will find a baby wrapped in strips of cloth and lying in a manger.”\n\n\n\\ts\\*",
  "13": "And suddenly a multitude of the heavenly army was with the angel, praising God, and saying,\n\\q1",
  "14": "“Glory in the highest to God,\n\\q1\nand on earth, peace among men\n\\q1\nof good pleasure.”\n\n\n\\ts\\*\n\\p",
  "15": "And it happened that, when the angels had gone away from them into heaven, the shepherds said to each other, “Let us indeed go over as far as Bethlehem, and let us see this thing that has happened, which the Lord has made known to us.”",
  "16": "And they went hastening and found both Mary and Joseph, and the baby, who was lying in the manger.\n\n\n\\ts\\*",
  "17": "And having seen him, they made known about the message that had been told to them about this child.",
  "18": "And all those who heard it were amazed concerning the things that were spoken to them by the shepherds.",
  "19": "But Mary kept all these things, pondering them in her heart.",
  "20": "And the shepherds returned, glorifying and praising God for everything that they had heard and seen, just as it had been spoken to them.\n\n\n\\ts\\*\n\\p",
  "21": "And when eight days had been fulfilled to circumcise him, then his name was called Jesus, which he had been called by the angel before he was conceived in the womb.\n\n\n\\ts\\*\n\\p",
  "22": "And when the days of their purification had been fulfilled, according to the law of Moses, they brought him up to Jerusalem to present him to the Lord",
  "23": "(just as it is written in the law of the Lord, “Every male who opens the womb will be called holy to the Lord”),",
  "24": "and to offer a sacrifice according to what is said in the law of the Lord, “a pair of doves or two young pigeons.”\n\n\n\\ts\\*",
  "25": "And behold, there was a man in Jerusalem whose name {was} Simeon, and this man {was} righteous and devout, waiting for the consolation of Israel, and the Holy Spirit was upon him.",
  "26": "And it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord’s Christ.\n\n\n\\ts\\*",
  "27": "And he came in the Spirit into the temple; and when the parents brought in the child Jesus for them to do according to the custom of the law concerning him,",
  "28": "and he took him into {his} arms and blessed God, and he said,\n\\q1",
  "29": "“You are now dismissing your servant in peace, Lord, according to your word.\n\n\n\\ts\\*\n\\q1",
  "30": "For my eyes have seen your salvation,\n\\q1",
  "31": "which you have prepared before the face of all the peoples:\n\\q1",
  "32": "A light for revelation to the Gentiles and glory to your people Israel.”\n\n\n\\ts\\*\n\\p",
  "33": "And his father and mother\\f + \\ft The most reliable ancient manuscripts read\\fq his father and mother\\fq*. Some other manuscripts read\\fq Joseph and his mother\\fq*.\\f*\nwere amazed at what was said about him.",
  "34": "And Simeon blessed them, and said to Mary, his mother, “Behold, this one is appointed for the downfall and rising up of many in Israel and for a sign that is spoken against—",
  "35": "and a sword will also pierce your own soul—so that the thoughts of many hearts may be revealed.”\n\n\\ts\\*",
  "36": "And Anna was there, a prophetess, the daughter of Phanuel from the tribe of Asher. She had advanced much in days, having lived with her husband for seven years after her virginity,",
  "37": "and she {was} a widow for 84 years who never left the temple, serving with fastings and prayers night and day.",
  "38": "And coming up at that very hour, she began giving thanks to God and speaking about him to all those who were waiting for the redemption of Jerusalem.\n\n\n\\ts\\*",
  "39": "And when they had completed everything that {was} according to the law of the Lord, they returned to Galilee, to their own town of Nazareth.\n\\p",
  "40": "And the child grew and was strengthened, being filled with wisdom, and the grace of God was upon him.\n\n\n\\ts\\*\n\\p",
  "41": "And his parents went every year to Jerusalem to the Feast of the Passover.",
  "42": "And when he was 12 years old, they went up according to the custom of the feast.",
  "43": "And when the days were completed, as they were returning, the boy Jesus remained in Jerusalem, but his parents did not know it.",
  "44": "But thinking that he was with the group of travelers, they went a day’s journey and they sought him among {their} relatives and friends.\n\n\n\\ts\\*",
  "45": "And not finding him, they returned to Jerusalem, searching for him.",
  "46": "And it happened that, after three days, they found him in the temple, sitting in the midst of the teachers and listening to them and asking them questions.",
  "47": "And all those who heard him were amazed at {his} understanding and his answers.\n\n\n\\ts\\*",
  "48": "And when they saw him, they were astonished, and his mother said to him, “Child, why have you treated us thus? Behold, your father and I have been tormented searching for you.”",
  "49": "And he said to them, “Why {is it} that you were searching for me? Did you not know that I must be in the things of my Father?”",
  "50": "But they did not understand the word that he spoke to them.\n\n\n\\ts\\*",
  "51": "Then he went down with them and came to Nazareth and was subjected to them. But his mother kept all these things in her heart.\n\\p",
  "52": "And Jesus was increasing in wisdom and stature, and in favor with God and men.\n\n\n\\ts\\*",
  "front": "\\p"
}
