{
  "1": "And it happened that, on one of the days when he was teaching the people in the temple and proclaiming the gospel, the chief priests and the scribes approached with the elders.",
  "2": "And they spoke, saying to him, “Tell us by what authority you are doing these things, or who the one is who gave you this authority.”\n\n\n\\ts\\*",
  "3": "But answering, he said to them, “I also will ask you a word, and you say to me:",
  "4": "The baptism of John, was it from heaven, or from men?”\n\n\n\\ts\\*",
  "5": "Then they reasoned among themselves, saying, “If we should say, ‘From heaven,’ he will say, ‘For what reason did you not believe him?’",
  "6": "But if we should say, ‘From men,’ the whole people will stone us, for it is persuaded that John was a prophet.”\n\n\n\\ts\\*",
  "7": "And they answered that they did not know from where.",
  "8": "And Jesus said to them, “Nor will I tell you by what authority I am doing these things.”\n\n\n\\ts\\*\n\\p",
  "9": "Then he began to speak this parable to the people: “A man planted a vineyard and rented it out to farmers and went away for a long time.",
  "10": "And at the time he sent a servant to the farmers, so that they would give him of the fruit of the vineyard. But the farmers sent him away, having beaten him, empty.\n\n\n\\ts\\*",
  "11": "And he proceeded to send another servant, but they also beat that one and treated him shamefully {and} sent him away empty.",
  "12": "And he proceeded to send a third, but they also wounded this one {and} threw him out.\n\n\n\\ts\\*",
  "13": "So the lord of the vineyard said, ‘What should I do? I will send my beloved son. Perhaps they will respect him.’",
  "14": "But when the farmers saw him, they discussed among themselves, saying, ‘This is the heir. Let us kill him so that the inheritance may become ours.’\n\n\n\\ts\\*",
  "15": "And they threw him out of the vineyard {and} killed him. What then will the lord of the vineyard do to them?",
  "16": "He will come and kill these farmers and will give the vineyard to others.” But when they heard this, they said, “May it not be!”\n\n\n\\ts\\*",
  "17": "But looking at them, he said, “What then is this that is written:\n\\q ‘The stone that the builders rejected, this has become the head of the corner’?\n\\m",
  "18": "Everyone who falls on that stone will be broken to pieces. and on whomever it may fall, it will crush him.”\n\n\n\\ts\\*\n\\p",
  "19": "And the scribes and the chief priests sought to lay hands on him in that hour, and they feared the people, for they knew that he had spoken this parable against them.",
  "20": "And watching him carefully, they sent spies who pretended themselves to be righteous, so that they might take hold of his word, in order to deliver him to the rule and to the authority of the governor.\n\n\n\\ts\\*",
  "21": "And they asked him, saying, “Teacher, we know that you speak and teach rightly, and you do not receive a face, but you teach the way of God in truth.",
  "22": "Is it lawful for us to give tribute to Caesar, or not?”\n\n\n\\ts\\*",
  "23": "But perceiving their craftiness, he said to them,",
  "24": "“Show me a denarius. Whose image and inscription does it have?” And they said, “Caesar’s.”\n\n\n\\ts\\*",
  "25": "Then he said to them, “Therefore give back the things of Caesar to Caesar, and the things of God to God.”",
  "26": "And they were not able to take hold of {his} word in front of the people, and marveling at his answer, they became silent.\n\n\n\\ts\\*\n\\p",
  "27": "Then some of the Sadducees came, the ones who say that there is no resurrection, {and} they questioned him,",
  "28": "saying, “Teacher, Moses wrote for us, if the brother of anyone should die, having a wife, and he is childless, that his brother should take {his} wife, and raise up seed for his brother.\n\n\n\\ts\\*",
  "29": "Therefore, there were seven brothers, and the first, having taken a wife, died childless;",
  "30": "and the second",
  "31": "and the third took her; and likewise the seven also left no children, and died.",
  "32": "Afterward the woman also died.",
  "33": "Therefore, in the resurrection, of which of them will she be the wife? For the seven had her {as} wife.”\n\n\n\\ts\\*",
  "34": "And Jesus said to them, “The sons of this age marry and are given in marriage.",
  "35": "But those who are considered worthy to obtain that age and the resurrection that {is} from the dead neither marry nor are given in marriage.",
  "36": "For neither are they able to die anymore, for they are {like} the angels; and they are sons of God, being sons of the resurrection.\n\n\n\\ts\\*",
  "37": "But that the dead are raised, even Moses showed at the bush, when he calls the Lord the God of Abraham, and the God of Isaac, and the God of Jacob.",
  "38": "And he is not the God of the dead, but of the living, for all are alive to him.”\n\n\n\\ts\\*",
  "39": "Then answering some of the scribes said, “Teacher, you have spoken well.”",
  "40": "For they no longer dared to ask him anything.\n\n\n\\ts\\*\n\\p",
  "41": "Then he said to them, “How do they say that the Christ is the son of David?",
  "42": "For David himself says in the book of Psalms,\n\\q\n‘The Lord said to my Lord,\n\\q “Sit at my right,\n\\q",
  "43": "until I make your enemies a footstool for your feet.”’\n\\m",
  "44": "David therefore calls him ‘Lord.’ And how is he his son?”\n\n\n\\ts\\*\n\\p",
  "45": "And while all the people were listening, he said to his disciples,",
  "46": "“Beware of the scribes, who desire to walk in long robes and who love greetings in the marketplaces and the first seats in the synagogues and the first places at the banquets.",
  "47": "They devour the houses of widows, and for a pretext they pray at length. These will receive greater condemnation.”\n\n\n\\ts\\*",
  "front": "\\p"
}
