{
  "1": "And looking up, he saw the rich who were putting their gifts into the treasury.",
  "2": "And he saw a certain poor widow putting two lepta there.",
  "3": "And he said, “Truly I say to you, this poor widow put in more than all.",
  "4": "For all these put in the gifts out of their abundance. But she, out of her poverty, put in all the livelihood that she had.”\n\n\n\\ts\\*\n\\p",
  "5": "And as some were speaking about the temple, that it was decorated with beautiful stones and offerings, he said,",
  "6": "“These things that you are looking at, the days will come in which stone upon stone will not be left, which will not be torn down.”\n\n\n\\ts\\*",
  "7": "So they questioned him, saying, “Teacher, when therefore will these things be, and what {will be} the sign when these things are about to happen?”",
  "8": "Then he said, “Be careful that you are not deceived. For many will come in my name, saying, ‘I am {he},’ and, ‘The time has come near.’ Do not go after them.",
  "9": "But when you hear of wars and rebellions, do not be terrified, for these things must happen first, but not immediately the end.”\n\n\n\\ts\\*\n\\p",
  "10": "Then he said to them, “Nation will rise against nation, and kingdom against kingdom.",
  "11": "There will be both great earthquakes, and famines and plagues in various places. There will be both terrifying events and great signs from heaven.\n\n\n\\ts\\*",
  "12": "But before all of these things, they will lay their hands on you and will persecute you, delivering you to the synagogues and prisons, bringing you before kings and governors for the sake of my name.",
  "13": "It will turn out for you for a testimony.\n\n\n\\ts\\*",
  "14": "But put in your hearts not to prepare to be defended,",
  "15": "for I will give to you a mouth and wisdom that all the ones opposing you will not be able to resist or contradict.\n\n\n\\ts\\*",
  "16": "But you will be delivered even by parents and brothers and relatives and friends, and they will put to death some of you.",
  "17": "And you will be hated by all because of my name.",
  "18": "And a hair of your head will not at all perish.",
  "19": "By your endurance, you will gain your souls.\n\n\n\\ts\\*\n\\p",
  "20": "But when you see Jerusalem surrounded by armies, then know that its desolation is near.",
  "21": "Then let those in Judea flee to the mountains, and let those in the midst of it leave, and let those in the fields not enter into it.",
  "22": "For these are days of vengeance, to fulfill all the things that have been written.\n\n\n\\ts\\*",
  "23": "But woe to the ones having in the womb and to the ones nursing in those days! For there will be great distress upon the land and wrath to this people.",
  "24": "And they will fall by the mouth of the sword, and they will be led captive into all the nations, and Jerusalem will be trampled by the nations until the times of the nations are fulfilled.\n\n\n\\ts\\*\n\\p",
  "25": "And there will be signs in the sun and moon and stars, and distress of nations on the earth in perplexity at the roaring and tossing of the sea.",
  "26": "Men will be fainting from fear and expectation of the things that are coming upon the inhabited world, for the powers of the heavens will be shaken.\n\n\n\\ts\\*",
  "27": "And then they will see the Son of Man coming in a cloud with power and much glory.",
  "28": "But when these things begin to happen, stand up and lift up your heads, because your redemption is coming near.”\n\n\n\\ts\\*\n\\p",
  "29": "And he spoke a parable to them: “Look at the fig tree and all the trees.",
  "30": "When they already sprout, seeing for yourselves you know that the summer is already near.",
  "31": "Thus also you, when you see these things happening, know that the kingdom of God is near.\n\n\n\\ts\\*",
  "32": "Truly I say to you, this generation will certainly not pass away until they all happen.",
  "33": "The heaven and the earth will pass away, but my words will certainly not pass away.\n\n\n\\ts\\*\n\\p",
  "34": "But pay attention to yourselves, so that your hearts may not be burdened with hangover and drunkenness, and everyday worries, and that sudden day may come upon you",
  "35": "like a trap, for it will come upon all who are sitting on the face of the whole earth.\n\n\n\\ts\\*",
  "36": "But stay awake in every time, praying, so that you may be strong enough to escape all these things that are about to happen, and to stand before the Son of Man.”\n\n\n\\ts\\*\n\\p",
  "37": "And during the days, he was teaching in the temple, but during the nights, he went out {and} lodged on the hill that is called Olivet.",
  "38": "And all the people were getting up early to him to hear him in the temple.\n\n\n\\ts\\*",
  "front": "\\p"
}
