{
  "1": "And the whole multitude of them rose up {and} brought him to Pilate.",
  "2": "And they began to accuse him, saying, “We found this one perverting our nation and forbidding to give tribute to Caesar and saying that he himself is Christ, a king.”\n\n\n\\ts\\*",
  "3": "Then Pilate questioned him, saying, “Are you the King of the Jews?” But answering him, he said, “You say so.”",
  "4": "Then Pilate said to the chief priests and the crowds, “I find no cause in this man.”",
  "5": "But they were insisting, saying, “He stirs up the people, teaching throughout all Judea, indeed, beginning from Galilee as far as here.”\n\n\n\\ts\\*",
  "6": "And when Pilate heard this, he asked whether the man was a Galilean.",
  "7": "And when he learned that he was under the authority of Herod, he sent him to Herod, who was also in Jerusalem himself in those days.\n\n\n\\ts\\*\n\\p",
  "8": "And when Herod saw Jesus, he rejoiced greatly, for he had been desiring to see him for a long time, because he had heard about him, and he was hoping to see some sign happen by him.",
  "9": "Then he questioned him in many words, but he answered him nothing.",
  "10": "And the chief priests and the scribes stood by, vehemently accusing him.\n\n\n\\ts\\*",
  "11": "Then Herod, with his soldiers, also despised him and mocked him. Putting elegant clothing around him, he sent him back to Pilate.",
  "12": "Then both Herod and Pilate became friends with each other on that day, for they were previously being in hostility between themselves.\n\n\n\\ts\\*\n\\p",
  "13": "Then Pilate called together the chief priests and the rulers and the people,",
  "14": "{and} said to them, “You brought this man to me as turning the people away, and behold, I, having examined him before you, found nothing in this man as cause for what you are accusing against him.\n\n\n\\ts\\*",
  "15": "But neither did Herod, for he sent him back to us, and behold, nothing that is worthy of death has been done by him.",
  "16": "Therefore, having punished him, I will release him.”",
  "17": "\\f + \\ft Some ancient manuscripts include verse 17.\\f*  [But he had obligation to release to them one {prisoner} at every feast.]\n\n\n\\ts\\*",
  "18": "But they cried out all together, saying, “Take away this one, but release to us Barabbas!”",
  "19": "(He had been put in prison for a certain rebellion that happened in the city, and for murder.)\n\n\n\\ts\\*",
  "20": "Then Pilate again addressed them, desiring to release Jesus.",
  "21": "But they were shouting, saying, “Crucify, crucify him.”",
  "22": "Then he spoke to them a third time, “For what evil has this one done? No cause for death have I found in him. Therefore, having punished him, I will release him.”\n\n\n\\ts\\*",
  "23": "But they were insisting with loud voices, demanding for him to be crucified, and their voices prevailed.",
  "24": "And Pilate decreed for their demand to happen.",
  "25": "Then he released the one who had been put in prison for rebellion and murder, whom they were requesting, but he handed over Jesus to their will.\n\n\n\\ts\\*\n\\p",
  "26": "And as they led him away, seizing Simon, a certain Cyrenean coming from the country, they put the cross on him, to carry behind Jesus.\n\n\n\\ts\\*\n\\p",
  "27": "And a great crowd of the people was following him, and of women who were mourning and wailing for him.",
  "28": "But turning to them, Jesus said, “Daughters of Jerusalem, do not weep for me, but weep for yourselves and for your children.\n\n\n\\ts\\*",
  "29": "For behold, days are coming in which they will say, ‘Blessed {are} the barren, yes, the wombs that did not give birth and the breasts that did not nurse.’",
  "30": "Then they will begin to say to the mountains, ‘Fall on us,’ and to the hills, ‘Cover us.’",
  "31": "For if they do these things in the moist tree, what will happen in the dry?”\n\n\n\\ts\\*\n\\p",
  "32": "And others, two criminals, were also being led away with him to be put to death.\n\n\n\\ts\\*\n\\p",
  "33": "And when they came to the place that is called The Skull, there they crucified him, and the criminals—one at the right and one at the left.",
  "34": "\\f + \\ft Some ancient manuscripts include the first part of verse 34.\\f*  [But Jesus said, “Father, forgive them, for they do not know what they are doing.”] But, dividing up his garments, they threw lots.\n\n\\ts\\*",
  "35": "And the people stood by watching, and the rulers were also ridiculing him, saying, “He saved others; let him save himself, if he is the Christ of God, the Chosen One.”\n\n\n\\ts\\*",
  "36": "Then the soldiers also mocked him, coming up {and} offering him vinegar,",
  "37": "and saying, “If you are the King of the Jews, save yourself.”",
  "38": "And there was also an inscription over him, “This is the King of the Jews.”\n\n\n\\ts\\*\n\\p",
  "39": "Then one of the criminals having been hung blasphemed him, saying, “Are you not the Christ? Save yourself and us.”",
  "40": "But answering, the other, rebuking him, said, “Do you not even fear God, since you are under the same judgment?",
  "41": "And we justly, for we are receiving worthy of what we did. But this one did nothing wrong.”\n\n\n\\ts\\*",
  "42": "And he said, “Jesus, remember me when you come into your kingdom.”",
  "43": "And he said to him, “Truly I say to you, today you will be with me in paradise.”\n\n\n\\ts\\*\n\\p",
  "44": "And it was already about the sixth hour, and darkness was over the whole land until the ninth hour.",
  "45": "The sun failed, and the curtain of the temple was torn in the middle.\n\n\n\\ts\\*",
  "46": "And crying out with a loud voice, Jesus said, “Father, into your hands I entrust my spirit.” And having said this, he breathed out.",
  "47": "And the centurion, having seen the thing having happened, glorified God, saying, “Truly this man was righteous.”\n\n\n\\ts\\*",
  "48": "And all the crowds that had come together for this spectacle, having seen the things having happened, returned, beating {their} breasts.",
  "49": "But all the ones acquainted with him, and the women who followed him from Galilee, stood at a distance, watching these things.\n\n\n\\ts\\*\n\\p",
  "50": "And behold, a man named Joseph was a council member, a good and righteous man,",
  "51": "(he had not agreed with the council and their action) from Arimathea, a city of the Jews, who was waiting for the kingdom of God.\n\n\n\\ts\\*",
  "52": "This one, approaching Pilate, requested the body of Jesus.",
  "53": "And taking it down, he wrapped it in a linen cloth, and placed it in a hewn tomb where no one ever had lain.\n\n\\ts\\*",
  "54": "And it was the Day of Preparation, and the Sabbath was dawning.",
  "55": "And the women who had come out of Galilee with him, having followed after, saw the tomb and how his body was laid.",
  "56": "Then, returning, they prepared spices and ointments. And on the Sabbath they rested, according to the commandment.\n\n\n\n\\ts\\*",
  "front": "\\p"
}
