{
  "1": "Then on the first of the week, deeply at dawn, they came to the tomb, bringing the spices that they had prepared.",
  "2": "And they found the stone rolled away from the tomb,",
  "3": "but having entered, they did not find the body of the Lord Jesus.\n\n\n\\ts\\*",
  "4": "And it happened that, while they were perplexed about this, and behold, two men in flashing clothing stood by them.",
  "5": "And as they became terrified and bowed {their} faces toward the ground, they said to them, “Why are you seeking the living among the dead?\n\n\n\\ts\\*",
  "6": "He is not here, but has been raised! Remember how he spoke to you, still being in Galilee,",
  "7": "saying that it was necessary for the Son of Man to be delivered into the hands of sinful men and to be crucified, and on the third day to rise up.”\n\n\n\\ts\\*",
  "8": "And they remembered his words,",
  "9": "and returning from the tomb, they reported all these things to the Eleven and to all the rest.",
  "10": "And they were Mary Magdalene, and Joanna, and Mary the mother of James, and the other women with them, telling these things to the apostles.\n\n\n\\ts\\*",
  "11": "And these words seemed before them like nonsense, and they disbelieved them.",
  "12": "But Peter, rising up, ran to the tomb, and stooping down, he sees only the linen cloths. So he went away to his home, wondering what had happened.\n\n\n\\ts\\*\n\\p",
  "13": "And behold, on that same day, two of them were going to a distant village that was named Emmaus, 60 stadia from Jerusalem,",
  "14": "and they were talking to each other about all these things that had happened.\n\n\n\\ts\\*",
  "15": "And it happened, while they talked and discussed, that Jesus himself, approaching, was going with them.",
  "16": "But their eyes were being held so as not to recognize him.\n\n\n\\ts\\*",
  "17": "Then he said to them, “What {are} these words that you are exchanging with each other as you are walking?” And they stood still, gloomy.",
  "18": "Then, answering, one named Cleopas said to him, “Are you alone visiting Jerusalem and have not known the things having happened in her in these days?”\n\n\n\\ts\\*",
  "19": "And he said to them, “What kind?” And they said to him, “The things concerning Jesus the Nazarene, who was a man, a prophet powerful in work and word in front of God and all the people,",
  "20": "and how the chief priests and our rulers delivered him to a judgment of death and crucified him.\n\n\n\\ts\\*",
  "21": "But we were hoping that he was the one who was going to redeem Israel. But indeed also with all these things, he is spending this third day since these things happened.\n\n\n\\ts\\*",
  "22": "But indeed, some women among us astonished us, having been at the tomb early",
  "23": "and not finding his body, they came saying they had also seen a vision of angels, who said he was alive.",
  "24": "And some of those with us went to the tomb and they found thus, just as the women had indeed said, but they did not see him.”\n\n\n\\ts\\*",
  "25": "And he said to them, “O foolish ones and slow in heart to believe in all that the prophets have spoken!",
  "26": "Was it not necessary for the Christ to suffer these things, and to enter into his glory?”",
  "27": "And beginning from Moses and from all the prophets, he explained to them the things concerning himself in all the Scriptures.\n\n\n\\ts\\*",
  "28": "And they drew near to the village where they were going, and he acted as if he would travel further.",
  "29": "And they urged him, saying, “Stay with us, for it is toward evening and the day has already declined.” And he went in to stay with them.\n\n\n\\ts\\*",
  "30": "And it happened that, when he had reclined to eat with them, taking the bread, he blessed it, and having broken it, he was giving it to them.",
  "31": "Then their eyes were opened, and they recognized him, and he became invisible from them.",
  "32": "And they said to one another, “Was not our heart burning as he spoke to us on the way, as he opened to us the Scriptures?”\n\n\n\\ts\\*",
  "33": "And rising up that same hour, they returned to Jerusalem. And they found the Eleven having been gathered, and those with them,",
  "34": "saying, “Truly the Lord has been raised, and he has been seen by Simon!”",
  "35": "And they related the things on the way, and how he was made known to them in the breaking of the bread.\n\n\n\\ts\\*\n\\p",
  "36": "And as they were saying these things, he himself stood in the midst of them and said to them, “Peace to you.”",
  "37": "But being frightened and becoming terrified, they thought they were seeing a spirit.\n\n\n\\ts\\*",
  "38": "And he said to them, “Why have you been troubled, and why are doubts arising in your heart?",
  "39": "See my hands and my feet, that I myself am. Touch me and see, for a spirit does not have flesh and bones as you see me having.”",
  "40": "And having said this, he showed them {his} hands and {his} feet.\n\n\n\\ts\\*",
  "41": "And as they were still disbelieving and wondering from the joy, he said to them, “Do you have something eatable here?”",
  "42": "So they gave him a piece of a broiled fish,",
  "43": "and taking it, he ate it before them.\n\n\n\\ts\\*\n\\p",
  "44": "Then he said to them, “These {are} my words that I spoke to you when I was still with you, that all the things having been written about me in the law of Moses, and in the prophets, and in the Psalms, must be fulfilled.”\n\n\n\\ts\\*",
  "45": "Then he opened their mind to understand the Scriptures, and he said to them,",
  "46": "“Thus it has been written: The Christ would suffer, and rise up from the dead on the third day,",
  "47": "and repentance for forgiveness of sins would be proclaimed in his name to all the nations, beginning from Jerusalem.\n\n\n\\ts\\*",
  "48": "You are witnesses of these things.",
  "49": "And I am sending upon you the promise of my Father. But you stay in the city until you put on power from heaven.”\n\n\n\\ts\\*\n\\p",
  "50": "Then he led them out as far as towards Bethany, and lifting up his hands, he blessed them.",
  "51": "And it happened that, while he was blessing them, he separated from them and was carried up into heaven.\n\n\n\\ts\\*",
  "52": "And they, having worshiped him, returned to Jerusalem with great joy,",
  "53": "and they were through all in the temple, blessing God.",
  "front": "\\p"
}
