{
  "1": "And in the fifteenth year of the reign of Tiberius Caesar—while Pontius Pilate was governing Judea, and Herod was tetrarch of Galilee, and his brother Philip was tetrarch of the region of Ituraea and Trachonitis, and Lysanias was tetrarch of Abilene,",
  "2": "during the high priesthood of Annas and Caiaphas—the word of God came to John, the son of Zechariah, in the wilderness.\n\n\\ts\\*",
  "3": "And he went into all the region around the Jordan, preaching a baptism of repentance for the forgiveness of sins.\n\n\\ts\\*",
  "4": "As it is written in the book of the words of Isaiah the prophet,\n\\q1 “A voice of one calling out in the wilderness,\n\\q1 ‘Make ready the way of the Lord,\n\\q1\nmake his paths straight.\n\n\n\\ts\\*\n\\q1",
  "5": "Every valley will be filled,\n\\q1\nand every mountain and hill will be made low,\n\\q1\nand the crooked roads will become straight,\n\\q1\nand the rough roads {will become} smooth,\n\\q1",
  "6": "and all flesh will see the salvation of God.’”\n\n\n\\ts\\*\n\\p",
  "7": "So he said to the crowds who were coming out to be baptized by him, “Offspring of vipers! Who warned you to flee from the coming wrath?\n\n\n\\ts\\*",
  "8": "Therefore, produce fruits worthy of repentance, and do not begin to say within yourselves, ‘We have Abraham as our father,’ for I say to you that God is able to raise up children for Abraham from these stones.\n\n\n\\ts\\*",
  "9": "But indeed, the ax is already set against the root of the trees. So every tree that does not produce good fruit is chopped down and thrown into the fire.”\n\n\n\\ts\\*",
  "10": "And the crowds kept asking him, saying, “What therefore should we do?”",
  "11": "So answering, he said to them, “The one who has two tunics must share with the one who does not have, and the one who has food, let him do the same.”\n\n\n\\ts\\*",
  "12": "Then tax collectors also came to be baptized, and they said to him, “Teacher, what should we do?”",
  "13": "So he said to them, “Collect nothing more than what you have been ordered.”\n\n\n\\ts\\*",
  "14": "Then soldiers also asked him, saying, “And us, what should we do?” And he said to them, “Take nothing by force, and do not accuse falsely, and be contented with your wages.”\n\n\n\\ts\\*\n\\p",
  "15": "And the people were expecting and were all wondering in their hearts concerning John, whether he might be the Christ.",
  "16": "John answered, saying to them all, “I indeed baptize you with water, but one more powerful than I is coming, of whom I am not worthy to untie the strap of his sandals. He will baptize you with the Holy Spirit and with fire,\n\n\n\\ts\\*",
  "17": "whose winnowing fork {is} in his hand to thoroughly clear off his threshing floor and to gather the wheat into his storehouse, but he will burn up the chaff with unquenchable fire.”\n\n\n\\ts\\*\n\\p",
  "18": "Therefore, also exhorting many other things, he preached good news to the people.",
  "19": "But Herod the tetrarch, having been rebuked by him concerning Herodias, the wife of his brother, and concerning all the evil things that Herod had done,",
  "20": "added even this to them all: He locked John up in prison.\n\n\n\\ts\\*\n\\p",
  "21": "And it happened that when all the people were being baptized, Jesus also was baptized and, while he was praying, the heavens were opened,",
  "22": "and the Holy Spirit in bodily form came down on him like a dove, and a voice came from heaven, “You are my beloved Son. With you I am well pleased.”\n\n\n\\ts\\*\n\\p",
  "23": "And Jesus himself was beginning about 30 years old, being the son (as it was assumed) of Joseph, of Heli,",
  "24": "of Matthat, of Levi, of Melchi, of Jannai, of Joseph,\n\n\\ts\\*",
  "25": "of Mattathias, of Amos, of Nahum, of Esli, of Naggai,",
  "26": "of Maath, of Mattathias, of Semein, of Josech, of Joda,\n\n\n\\ts\\*",
  "27": "of Joanan, of Rhesa, of Zerubbabel, of Salathiel, of Neri,",
  "28": "of Melchi, of Addi, of Cosam, of Elmadam, of Er,",
  "29": "of Joshua, of Eliezer, of Jorim, of Matthat, of Levi,\n\n\n\\ts\\*",
  "30": "of Simeon, of Judah, of Joseph, of Jonam, of Eliakim,",
  "31": "of Melea, of Menna, of Mattatha, of Nathan, of David,",
  "32": "of Jesse, of Obed, of Boaz, of Salmon, of Nahshon,\n\n\n\\ts\\*",
  "33": "of Amminadab, of Admin, of Arni, of Hezron, of Perez, of Judah,",
  "34": "of Jacob, of Isaac, of Abraham, of Terah, of Nahor,",
  "35": "of Serug, of Reu, of Peleg, of Eber, of Shelah,\n\n\n\\ts\\*",
  "36": "of Cainan, of Arphaxad, of Shem, of Noah, of Lamech,",
  "37": "of Methuselah, of Enoch, of Jared, of Mahalaleel, of Cainan,",
  "38": "of Enos, of Seth, of Adam, of God.\n\n\n\n\\ts\\*",
  "front": "\\p"
}
