{
  "1": "Then Jesus, full of the Holy Spirit, returned from the Jordan, and was led by the Spirit into the wilderness,",
  "2": "for 40 days being tempted by the devil. And he did not eat anything during those days, and he was hungry when they were completed.\n\n\n\\ts\\*",
  "3": "Then the devil said to him, “If you are the Son of God, speak to this stone so that it might become bread.”",
  "4": "And Jesus answered to him, “It is written, ‘Man will not live on bread alone.’”\n\n\n\\ts\\*",
  "5": "Then he led him up {and} showed him all the kingdoms of the world in an instant of time.",
  "6": "And the devil said to him, “I will give to you all this authority and their glory, for it has been handed over to me, and I can give it to anyone I want.",
  "7": "So then, if you will bow in worship before me, it will all be yours.”\n\n\n\\ts\\*",
  "8": "But answering, Jesus said to him, “It is written, ‘You will worship the Lord your God, and you will serve only him.’”\n\n\n\\ts\\*",
  "9": "Then he led him to Jerusalem and put him on the highest point of the temple, and said to him, “If you are the Son of God, throw yourself down from here.",
  "10": "For it is written,\n\\q1 ‘He will give orders to his angels regarding you, to protect you,’\n\\q1",
  "11": "and, ‘They will lift you up in {their} hands,\n\\q1\nlest you strike your foot against a stone.’”\n\n\n\\ts\\*\n\\p",
  "12": "But answering, Jesus said to him, “It is said, ‘You will not put the Lord your God to the test.’”\n\\p",
  "13": "And when he had finished every temptation, the devil went away from him until an opportune time.\n\n\n\\ts\\*\n\\p",
  "14": "And Jesus returned to Galilee in the power of the Spirit, and news about him went out throughout the entire surrounding region.",
  "15": "And he began to teach in their synagogues, being glorified by all.\n\n\n\\ts\\*\n\\p",
  "16": "And he came to Nazareth, where he had been raised, and according to his custom, he entered into the synagogue on the Sabbath day, and he stood up to read aloud.",
  "17": "And the scroll of the prophet Isaiah was handed to him and, opening the scroll, he found the place where it was written,\n\n\n\\ts\\*\n\\q1",
  "18": "“The Spirit of the Lord {is} upon me,\n\\q1\nbecause he has anointed me to proclaim the gospel to the poor.\n\\q1\nHe has sent me to proclaim freedom to the captives,\n\\q1\nand recovery of sight to the blind,\n\\q1\nto set free those who are oppressed,\n\\q1",
  "19": "to proclaim the favorable year of the Lord.”\n\n\n\\ts\\*\n\\p",
  "20": "And rolling up the scroll {and} giving it back to the attendant, he sat down. And all the eyes in the synagogue were gazing on him.",
  "21": "Then he began to say to them, “Today this scripture has been fulfilled in your ears.”",
  "22": "And everyone spoke well of him and they were amazed at the gracious words that were coming out of his mouth, and they said, “Is this not the son of Joseph?”\n\n\n\\ts\\*",
  "23": "And he said to them, “Surely you will say this proverb to me, ‘Doctor, heal yourself. Whatever we heard happened in Capernaum, also do here in your hometown.’”",
  "24": "But he said, “Truly I say to you that no prophet is accepted in his hometown.\n\n\n\\ts\\*",
  "25": "But in truth I say to you that there were many widows in Israel during the days of Elijah, when the sky was shut up for three years and six months, when a great famine came upon all the land.",
  "26": "But Elijah was sent to none of them except to Zarephath in Sidon, to a widow woman.",
  "27": "And there were many lepers in Israel during {the time of} Elisha the prophet, but none of them were cleansed except Naaman the Syrian.”\n\n\n\\ts\\*",
  "28": "And all in the synagogue were filled with rage when they heard these things.",
  "29": "And rising up, they drove him out of the town, and they led him to the edge of the hill on which their town was built, so as to throw him off.",
  "30": "But he, passing through the midst of them, went on his way.\n\n\n\\ts\\*\n\\p",
  "31": "And he went down to Capernaum, a city in Galilee, and he was teaching them on the Sabbaths.",
  "32": "And they were astonished at his teaching, because his word was with authority.\n\n\\ts\\*",
  "33": "And in the synagogue there was a man who had a spirit of an unclean demon, and he cried out with a loud voice,",
  "34": "“Ha! What to us and to you, Jesus of Nazareth? Have you come to destroy us? I know who you are—the Holy One of God!”\n\n\n\\ts\\*",
  "35": "And Jesus rebuked him, saying, “Be silenced, and come out of him!” And the demon threw him down in {their} midst and came out of him, not hurting him.",
  "36": "And astonishment came upon everyone, and they were talking to one another, saying, “What {is} this word, that he commands the unclean spirits with authority and power, and they come out?”",
  "37": "And news about him went out into every part of the surrounding region.\n\n\n\\ts\\*\n\\p",
  "38": "Then arising from the synagogue, he entered into the house of Simon. And Simon’s mother-in-law was suffering with a high fever, and they asked him concerning her.",
  "39": "And standing over her, he rebuked the fever, and it left her, and immediately after she got up, she began to serve them.\n\n\n\\ts\\*\n\\p",
  "40": "And when the sun was setting, everyone who had ones who were sick with various diseases brought them to him and, laying {his} hands on each of them, he was healing them.",
  "41": "And demons also were coming out from many, crying out, and saying, “You are the Son of God!” But he was rebuking them, not permitting them to speak, because they knew he was the Christ.\n\n\n\\ts\\*\n\\p",
  "42": "And when it became day, having departed, he went to a solitary place, but the crowds were looking for him and came to him, and they restrained him not to go away from them.",
  "43": "But he said to them, “I must also proclaim the gospel about the kingdom of God to other cities, because for this I was sent.”\n\\p",
  "44": "And he was preaching in the synagogues in Judea.\n\n\n\n\\ts\\*",
  "front": "\\p"
}
