{
  "1": "And it happened that the crowd was pressing in on him and listening to the word of God, and he was standing by the lake of Gennesaret.",
  "2": "And he saw two boats standing by the lake, but the fishermen had gotten out of them {and} were washing {their} nets.",
  "3": "Then he got into one of the boats, which was Simon’s, {and} asked him to put out a little from the land. Then he sat down {and} was teaching the crowds from the boat.\n\n\n\\ts\\*",
  "4": "Then when he stopped speaking, he said to Simon, “Put out into the deep water and let down your nets for a catch.”",
  "5": "But answering, Simon said, “Master, we worked through the entire night {and} caught nothing, but at your word, I will let down the nets.”",
  "6": "And when they had done this, they caught a very large number of fish, and their nets began to break.",
  "7": "And they signaled to their partners in the other boat that they should come to help them, and they came and filled both the boats, so that they began to sink.\n\n\n\\ts\\*",
  "8": "But when Simon Peter saw it, he fell down at the knees of Jesus, saying, “Depart from me, for I am a sinful man, Lord.”",
  "9": "For amazement had seized him and all those with him at the catch of fish that they had taken,",
  "10": "and likewise also James and John, sons of Zebedee, who were partners with Simon. And Jesus said to Simon, “Do not be afraid; from now on you will be catching men.”",
  "11": "And when they had brought the boats to the land, they left everything {and} followed him.\n\n\n\\ts\\*\n\\p",
  "12": "And it happened that he was in one of the cities, and behold, a man full of leprosy. And seeing Jesus, he fell on his face {and} begged him, saying, “Lord, if you are willing, you can make me clean.”",
  "13": "And he reached out his hand {and} touched him, saying, “I am willing. Be clean.” And immediately the leprosy went away from him.\n\n\n\\ts\\*",
  "14": "And he commanded him to tell no one, but, “Go, show yourself to the priest and offer a sacrifice for your cleansing as Moses commanded, for a testimony to them.”\n\n\n\\ts\\*",
  "15": "But the word about him spread even more, and large crowds came together to hear him and to be healed from their sicknesses.",
  "16": "But he was withdrawing into the deserted places and praying.\n\n\n\\ts\\*\n\\p",
  "17": "And it happened on one of those days that he was teaching, and there were Pharisees and law teachers sitting there who had come from every village of Galilee and Judea and from Jerusalem, and power of the Lord was upon him to heal.\n\n\n\\ts\\*",
  "18": "And behold, men carrying on a mat a man who was paralyzed, and they were seeking to bring him inside and to set him before him.",
  "19": "And not finding a way to bring him in because of the crowd, they went up to the housetop {and} let him down through the tiles on {his} mat into the midst before Jesus.\n\n\n\\ts\\*",
  "20": "And seeing their faith, he said, “Man, your sins are forgiven you.”",
  "21": "And the scribes and the Pharisees began to debate, saying, “Who is this who speaks blasphemies? Who is able to forgive sins except God alone?”\n\n\n\\ts\\*",
  "22": "But Jesus, knowing their thoughts, answering said to them, “Why are you debating in your hearts?",
  "23": "Which is easier, to say, ‘Your sins are forgiven you,’ or to say, ‘Get up and walk?’",
  "24": "But so that you may know that the Son of Man has authority on the earth to forgive sins,”—he said to the one who was paralyzed—“I tell you, get up, and pick up your mat, {and} go to your house.”\n\n\n\\ts\\*",
  "25": "And immediately he got up before them, picked up that on which he had been lying, and went away to his house glorifying God.",
  "26": "And amazement seized them all, and they glorified God, and they were filled with fear, saying, “We have seen astonishing things today.”\n\n\n\\ts\\*\n\\p",
  "27": "And after these things, he went out and saw a tax collector named Levi sitting at the tax collector’s office, and he said to him, “Follow me.”",
  "28": "And leaving everything behind, he got up and began to follow him.\n\n\n\\ts\\*\n\\p",
  "29": "And Levi made a great banquet in his house for him, and there was a large crowd of tax collectors and others, who were reclining to eat with them.",
  "30": "But the Pharisees and their scribes were complaining to his disciples, saying, “Why do you eat and drink with tax collectors and sinners?”",
  "31": "And answering, Jesus said to them, “People who are well do not have need of a physician, but those who have sickness.",
  "32": "I did not come to call the righteous, but sinners to repentance.”\n\n\n\\ts\\*\n\\p",
  "33": "Then they said to him, “The disciples of John often fast and make prayers, and likewise those of the Pharisees. But those of yours eat and drink.”",
  "34": "Then he said to them, “You are not able to make the sons of the bridal chamber fast while the bridegroom is with them, are you?",
  "35": "But the days will indeed come when the bridegroom will be taken away from them. Then, in those days, they will fast.”\n\n\n\\ts\\*",
  "36": "Then he also spoke a parable to them. “No one, having torn a piece of cloth from a new garment, sews it onto an old garment. But if not, the new will tear, and the old will not match the piece that is from the new.\n\n\n\\ts\\*",
  "37": "And no one puts new wine into old wineskins. But if not, the new wine will burst the wineskins, and it will be spilled out, and the wineskins will be destroyed.",
  "38": "But one must put new wine into new wineskins.",
  "39": "No one, after drinking the old, wants the new, for he says, ‘The old is better.’”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
