{
  "1": "And it happened that, on a Sabbath he was going through the grainfields, and his disciples were picking and eating the heads of grain, rubbing them in {their} hands.",
  "2": "But some of the Pharisees said, “Why are you doing what is not lawful on the Sabbaths?”\n\n\n\\ts\\*",
  "3": "And answering them, Jesus said, “Have you not read this, what David did when he was hungry, he and those who were with him:",
  "4": "how he entered into the house of God and took the bread of the presence, ate it, and gave it to those with him, which is not lawful to eat except only for the priests?”",
  "5": "And he said to them, “The Son of Man is Lord of the Sabbath.”\n\n\n\\ts\\*\n\\p",
  "6": "And it happened that, on another Sabbath, he entered into the synagogue and taught, and there was a man there, and his right hand was withered.",
  "7": "But the scribes and the Pharisees were watching him closely, whether he would heal on the Sabbath, so that they might find to accuse him.",
  "8": "But he knew their thinking and he said to the man having the withered hand, “Get up, and stand in the midst.” So he got up {and} stood.\n\n\\ts\\*",
  "9": "Then Jesus said to them, “I ask you if {it is} lawful on the Sabbath to do good or to do harm, to save a life or to destroy?”",
  "10": "And he looked around at them all {and} said to him, “Stretch out your hand.” And he did, and his hand was restored.",
  "11": "But they were filled with rage and they were talking to each other about what they might do to Jesus.\n\n\n\\ts\\*\n\\p",
  "12": "And it happened that, in those days, he went out to the mountain to pray, and he was spending the whole night in prayer to God.",
  "13": "And when day came, he called his disciples, and he chose 12 from them, whom he also named apostles:\n\n\n\\ts\\*",
  "14": "Simon (whom he also named Peter) and his brother Andrew; and James and John; and Philip and Bartholomew;",
  "15": "and Matthew and Thomas; and James son of Alphaeus; and Simon who was called the Zealot;",
  "16": "and Judas son of James; and Judas Iscariot, who became a traitor.\n\n\n\\ts\\*",
  "17": "And he came down with them {and} stood on a level place with a large crowd of his disciples and a large number of the people from all Judea and Jerusalem and the seacoast of Tyre and Sidon.",
  "18": "They had come to listen to him and to be healed from their diseases. And those who were troubled by unclean spirits were being healed.",
  "19": "And the whole crowd was seeking to touch him because power was coming out from him and healing everyone.\n\n\n\\ts\\*\n\\p",
  "20": "And he lifted up his eyes upon his disciples, {and} said, “Blessed {are} the poor, for yours is the kingdom of God.",
  "21": "Blessed {are} those who are hungry now, for you will be filled. Blessed {are} those who are weeping now, for you will laugh.\n\n\n\\ts\\*",
  "22": "Blessed are you when men hate you, and when they exclude you and insult you and reject your name as evil because of the Son of Man.",
  "23": "Rejoice in that day and leap for joy, for behold, your reward is great in heaven. For their fathers did according to the same things to the prophets.\n\n\n\\ts\\*",
  "24": "But woe to you, the rich, for you have received your comfort.",
  "25": "Woe to you who are filled now, for you will be hungry. Woe to the ones who are laughing now, for you will mourn and weep.\n\n\n\\ts\\*",
  "26": "Woe to you when all men speak well of you, for their fathers did according to the same things to the false prophets.\n\n\n\\ts\\*\n\\p",
  "27": "But I say to you who are listening, love your enemies {and} do good to those who hate you.",
  "28": "Bless those who curse you {and} pray for those who mistreat you.\n\n\n\\ts\\*",
  "29": "To the one who strikes you on the cheek, offer also the other, and from the one who takes away your cloak, also do not withhold your tunic.",
  "30": "Give to everyone who asks you, and from the one who takes away what {is} yours, do not ask for it back.\n\n\n\\ts\\*",
  "31": "And as you desire that men would do to you, do the same to them.",
  "32": "And if you love those who love you, what credit is that to you? For even the sinners love those who love them.",
  "33": "For if indeed you do good to those who do good to you, what credit is that to you? Even the sinners do the same.",
  "34": "And if you lend to {those} from whom you expect to receive back, what credit is that to you? Even sinners lend to sinners, so that they may receive back the same things.\n\n\n\\ts\\*",
  "35": "But love your enemies and do good to them, and lend, expecting nothing in return, and your reward will be great, and you will be sons of the Most High, for he is kind toward the ungrateful and evil.",
  "36": "Be merciful, just as your Father is merciful.\n\n\n\\ts\\*",
  "37": "And do not judge, and you will certainly not be judged. And do not condemn, and you will certainly not be condemned. Release, and you will be released.\n\n\n\\ts\\*",
  "38": "Give, and it will be given to you: a good measure—pressed down, shaken together, spilling over—they will pour into your lap. For with the measure by which you measure, it will be measured back to you.”\n\n\n\\ts\\*\n\\p",
  "39": "Then he also told them a parable. “A blind man is not able to guide a blind man, is he? Would not both fall into a pit?",
  "40": "A disciple is not above {his} teacher, but everyone having been fully trained will be like his teacher.\n\n\n\\ts\\*",
  "41": "And why do you look at the speck of wood that {is} in the eye of your brother, but you do not notice the log that {is} in your own eye?",
  "42": "How can you say to your brother, ‘Brother, let me take out the speck of wood that {is} in your eye,’ when you yourself do not see the log in your own eye? You hypocrite! First take out the log from your own eye, and then you will see clearly to take out the speck of wood that {is} in the eye of your brother.\n\n\n\\ts\\*",
  "43": "For there is no good tree that produces rotten fruit, nor, on the other hand, any rotten tree that produces good fruit.",
  "44": "For each tree is known by its own fruit. For they do not gather figs from a thornbush, nor do they gather grapes from a briar bush.\n\n\n\\ts\\*",
  "45": "The good man from the good treasure of {his} heart produces what {is} good, and the evil man from evil produces what {is} evil. For out of the abundance of the heart his mouth speaks.\n\n\n\\ts\\*\n\\p",
  "46": "And why do you call me, ‘Lord, Lord,’ but not do what I say?",
  "47": "Everyone who is coming to me and hearing my words, and doing them, I will show you what he is like.",
  "48": "He is like a man building a house, who dug down and dug deep and laid a foundation on the rock. Then when a flood came, the torrent of water flowed against that house, but it could not shake it, because it had been built well.\n\n\n\\ts\\*",
  "49": "But the one who hears and does not do, he is like a man who built a house on the ground without a foundation, against which the torrent of water flowed, and immediately it collapsed, and the ruin of that house was great.”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
