{
  "1": "When he had finished all his words in the hearing of the people, he entered into Capernaum.\n\n\n\\ts\\*\n\\p",
  "2": "And a certain servant of a centurion, who was highly regarded by him, being sick, was about to die.",
  "3": "And having heard about Jesus, he sent elders of the Jews to him, asking him to come so that he might save his servant.",
  "4": "And when they had come to Jesus, they asked him earnestly, saying, “He is worthy that you will grant this to him,",
  "5": "because he loves our nation, and he built the synagogue for us.”\n\n\n\\ts\\*",
  "6": "And Jesus went with them. But when he was already not far away from the house, the centurion sent friends, saying to him, “Lord, do not trouble yourself, because I am not worthy that you would come under my roof.",
  "7": "Therefore I did not even consider myself worthy to come to you. But speak with a word and let my servant be healed.",
  "8": "For I also am a man placed under authority, having soldiers under me, and I say to this one, ‘Go,’ and he goes; and to another one, ‘Come,’ and he comes; and to my servant, ‘Do this,’ and he does it.”\n\n\n\\ts\\*",
  "9": "And when Jesus heard this, he marveled at him, and turning to the crowd that was following him, he said, “I say to you, not even in Israel have I found such faith.”",
  "10": "And when those who had been sent returned to the house, they found the servant was well.\n\n\n\\ts\\*\n\\p",
  "11": "And it happened on the next day that he went into a city called Nain, and his disciples and a great crowd were going with him.",
  "12": "And as he approached the gate of the city, and behold, one who had died was being carried out, the one and only son of his mother (and she was a widow), and a rather large crowd from the city was with her.",
  "13": "And when he saw her, the Lord felt compassion for her, and said to her, “Do not weep.”",
  "14": "And he approached {and} touched the bier, and those who were carrying it stood still. Then he said, “Young man, I say to you, arise.”",
  "15": "And the dead man sat up and began to speak, and he gave him to his mother.\n\n\n\\ts\\*",
  "16": "Then fear seized all of them, and they were glorifying God, saying, “A great prophet has been raised among us” and “God has visited his people.”",
  "17": "And this word about him went out throughout the whole of Judea and all the surrounding region.\n\n\n\\ts\\*\n\\p",
  "18": "And his disciples reported to John concerning all these things. And calling two of his disciples, John",
  "19": "sent to the Lord to say, “Are you the one who is coming, or should we expect another?”",
  "20": "And when they had come to him, the men said, “John the Baptist has sent us to you to say, ‘Are you the one who is coming, or should we expect another?’”\n\n\n\\ts\\*",
  "21": "In that hour he healed many from sicknesses and afflictions and evil spirits, and to many blind people he granted to see.",
  "22": "And answering, he said to them, “Having gone, report to John what you have seen and heard: the blind are seeing again, the lame are walking, lepers are being cleansed and the deaf are hearing, the dead are being raised back to life, the poor are being told the gospel,",
  "23": "and blessed is anyone who is not offended by me.”\n\n\n\\ts\\*\n\\p",
  "24": "Then after the messengers of John had gone away, he began to say to the crowds concerning John, “What did you go out into the desert to see? A reed shaken by the wind?",
  "25": "But what did you go out to see? A man dressed in soft clothes? Behold, those in expensive clothing and living in luxury are in kings’ palaces.",
  "26": "But what did you go out to see? A prophet? Yes, I say to you, and more than a prophet.\n\n\n\\ts\\*",
  "27": "This is he concerning whom it is written,\n\\q ‘Behold, I am sending my messenger before your face,\n\\q2\nwho will prepare your way before you.’\n\\m",
  "28": "I say to you, among those born of women, no one is greater than John, but the least in the kingdom of God is greater than he.”\n\n\n\n\\ts\\*",
  "29": "(And all the people who heard, including the tax collectors, declared God to be righteous, having been baptized with the baptism of John.",
  "30": "But the Pharisees and the lawyers rejected the purpose of God for themselves, not having been baptized by him.)\n\n\n\\ts\\*",
  "31": "“To what, then, will I compare the men of this generation? And what are they like?",
  "32": "They are like children who are sitting in the marketplace and calling to one another, who are saying, ‘We played a flute for you, and you did not dance. We sang a funeral song, and you did not wail.’\n\n\n\\ts\\*",
  "33": "For John the Baptist came neither eating bread nor drinking wine, and you say, ‘He has a demon.’",
  "34": "The Son of Man came eating and drinking, and you say, ‘Behold, a man, a glutton and a drunkard, a friend of tax collectors and of sinners!’",
  "35": "But wisdom is justified by all her children.”\n\n\n\\ts\\*\n\\p",
  "36": "Then one of the Pharisees requested him to eat with him. So entering into the house of the Pharisee, he reclined to eat.",
  "37": "And behold, a woman {was} in the city who was a sinner. And when she found out that he was reclining to eat in the house of the Pharisee, she brought an alabaster jar of perfumed oil",
  "38": "and stood behind him near his feet, weeping. She began to wet his feet with {her} tears, and she was wiping them with the hair of her head and kissing his feet and anointing them with the perfumed oil.\n\n\n\\ts\\*",
  "39": "And when the Pharisee who had invited him saw this, he said to himself, saying, “If this man were a prophet, he would know who and of what type the woman {is} who is touching him, that she is a sinner.”",
  "40": "And answering, Jesus said to him, “Simon, I have something to say to you.” And he says, “Say it, Teacher!”\n\n\n\\ts\\*",
  "41": "“There were two debtors to a certain moneylender. The one owed 500 denarii, and the other 50.",
  "42": "When they did not have enough to repay, he forgave them both. Therefore, which of them will love him more?”",
  "43": "Simon answering said, “I suppose that the one to whom he forgave the most.” Then he said to him, “You have judged correctly.”\n\n\n\\ts\\*",
  "44": "And turning to the woman, he said to Simon, “Do you see this woman? I entered into your house. You did not give me water for my feet, but she has wet my feet with {her} tears and wiped them with her hair.",
  "45": "You did not give me a kiss, but from when I came in, she has not stopped kissing my feet.\n\n\n\\ts\\*",
  "46": "You did not anoint my head with oil, but she has anointed my feet with perfumed oil.",
  "47": "Therefore I say to you, her sins, which {were} many, have been forgiven—for she loved much. But the one to whom little is forgiven loves little.”\n\n\n\n\\ts\\*",
  "48": "Then he said to her, “Your sins are forgiven.”",
  "49": "And those reclining with him to eat began to say among themselves, “Who is this who even forgives sins?”",
  "50": "Then he said to the woman, “Your faith has saved you. Go in peace.”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
