{
  "1": "And when he had called the Twelve together, he gave them power and authority over all the demons, and to cure diseases,",
  "2": "and he sent them out to proclaim the kingdom of God and to heal the sick.\n\n\n\\ts\\*",
  "3": "And he said to them, “Take nothing for the road—neither staff, nor bag, nor bread, nor silver—nor have two tunics.",
  "4": "And whatever house you enter into, stay there and go out from there.\n\n\n\\ts\\*",
  "5": "And wherever they do not receive you, when you go out from that city, shake off the dust from your feet as a testimony against them.”",
  "6": "Then they went out {and} were going through the villages, proclaiming the gospel and healing everywhere.\n\n\n\\ts\\*\n\\p",
  "7": "And Herod the tetrarch heard about all that was happening, and he was perplexed, because it was said by some that John had risen from the dead,",
  "8": "and by some that Elijah had appeared, but by others that one of the ancient prophets had risen.",
  "9": "But Herod said, “I beheaded John, but who is this about whom I hear such things?” So he was seeking to see him.\n\n\n\\ts\\*\n\\p",
  "10": "And when the apostles returned, they described to him as much as they had done. Then taking them, he withdrew by himself to a city called Bethsaida.",
  "11": "But when the crowds came to know, they followed him. And he welcomed them {and} spoke to them about the kingdom of God, and he was healing those who had need of healing.\n\n\n\\ts\\*",
  "12": "And the day began to end, and the Twelve came {and} said to him, “Send the crowd away so that, going into the surrounding villages and countryside, they may find lodging and food, because we are here in a desolate place.”",
  "13": "But he said to them, “You give them something to eat.” But they said, “There are not more than five loaves and two fish with us—unless we go {and} buy food for all these people.”",
  "14": "(For there were about 5, 000 men.) Then he said to his disciples, “Have them recline to eat in groups of about 50 each.”\n\n\n\\ts\\*",
  "15": "And thus they did, and made them all recline to eat.",
  "16": "Then taking the five loaves and the two fish, looking up to heaven, he blessed them and broke them into pieces, and he gave them to the disciples to serve to the crowd.",
  "17": "And they all ate and were satisfied, and what was left over to them was picked up—12 baskets of broken pieces.\n\n\n\\ts\\*\n\\p",
  "18": "And it happened that, while he was praying alone, the disciples were with him, and he questioned them, saying, “Who do the crowds say that I am?”",
  "19": "So answering, they said, “John the Baptist, but others Elijah, and others that one of the ancient prophets has risen.”\n\n\n\\ts\\*",
  "20": "Then he said to them, “But who do you say that I am?” Then Peter answering said, “The Christ of God.”",
  "21": "But he strongly warned them, commanding them to tell this to no one,",
  "22": "saying, “It is necessary for the Son of Man to suffer many things and to be rejected by the elders and chief priests and scribes, and to be killed, and to be raised on the third day.”\n\n\n\\ts\\*",
  "23": "Then he said to them all, “If anyone wants to come after me, let him deny himself and take up his cross daily and follow me.",
  "24": "For whoever would desire to save his life will lose it, but whoever would lose his life for my sake, this one will save it.",
  "25": "For what is a man profited, having gained the whole world, but destroying or losing himself?\n\n\n\\ts\\*",
  "26": "For whoever is ashamed of me and my words, the Son of Man will be ashamed of this one when he comes in his own glory, and of the Father and of the holy angels.",
  "27": "But I say to you truly, there are some of those who are standing here who will certainly not taste death until they see the kingdom of God.”\n\n\n\\ts\\*\n\\p",
  "28": "And it happened that, about eight days after these words, taking along Peter and John and James, he went up on the mountain to pray.",
  "29": "And it happened that, as he was praying, the appearance of his face became different, and his clothing flashed white like lightning.\n\n\n\\ts\\*",
  "30": "And behold, two men began talking with him, who were Moses and Elijah,",
  "31": "who were seen in glory, speaking about his departure, which he was about to fulfill in Jerusalem.\n\n\n\\ts\\*",
  "32": "And Peter and those with him were weighted with sleep, but when they became fully awake, they saw his glory and the two men who were standing with him.",
  "33": "And it happened that, as they were going away from him, Peter said to Jesus, “Master, it is good for us to be here, so let us make three tents, one for you, and one for Moses, and one for Elijah” (not knowing what he says).\n\n\n\\ts\\*",
  "34": "But as he was saying this, a cloud appeared and overshadowed them, and they were afraid as they entered into the cloud.",
  "35": "And there was a voice from the cloud, saying, “This is my Son, the one who is chosen; listen to him.”",
  "36": "And when the voice had happened, Jesus was found alone. Then they were silent and told no one in those days anything of the things they had seen.\n\n\n\\ts\\*\n\\p",
  "37": "And it happened that, on the next day, when they came down from the mountain, a large crowd met him.",
  "38": "And behold, a man from the crowd cried out, saying, “Teacher, I beg you to look upon my son, for he is my one and only child.",
  "39": "And behold, a spirit seizes him and he suddenly cries out, and it throws him into convulsions with foam. And it departs from him with difficulty, crushing him.",
  "40": "And I begged your disciples so that they would cast it out, but they were not able.”\n\n\n\\ts\\*",
  "41": "Then answering, Jesus said, “O unbelieving and perverted generation, until when will I be with you and bear with you? Bring your son here.”",
  "42": "And while he was coming, the demon threw him down and shook him with convulsions. But Jesus rebuked the unclean spirit and healed the boy and gave him back to his father.\n\n\n\\ts\\*",
  "43": "Then they were all amazed at the majesty of God. But while all were marveling at everything that he was doing, he said to his disciples,",
  "44": "“You put these words in your ears: For the Son of Man is going to be handed over into the hands of men.”",
  "45": "But they did not understand this word, and it was hidden from them, so they could not understand it, and they were afraid to question him about this word.\n\n\n\\ts\\*\n\\p",
  "46": "Then an argument started among them as to which of them might be the greatest.",
  "47": "But Jesus, knowing the reasoning in their hearts, took a little child, put him next to him,",
  "48": "and said to them, “Whoever welcomes this child in my name, welcomes me, and whoever welcomes me, welcomes the one who sent me. For the one who is least among you all, he is great.”\n\n\n\\ts\\*\n\\p",
  "49": "Then answering, John said, “Master, we saw someone casting out demons in your name and we prevented him, because he does not follow with us.”",
  "50": "But Jesus said to him, “Do not prevent him, for whoever is not against you is for you.”\n\n\n\\ts\\*\n\\p",
  "51": "And it happened that, when the days of his being taken up were being fulfilled, then he set {his} face to go to Jerusalem.",
  "52": "And he sent messengers before his face, and they went {and} entered into a Samaritan village so as to prepare for him.",
  "53": "But they did not welcome him, because his face was going to Jerusalem.\n\n\n\\ts\\*",
  "54": "And when the disciples James and John saw, they said, “Lord, do you want us to tell fire to come down from heaven and consume them?”",
  "55": "But he turned {and} rebuked them,",
  "56": "and they went on to another village.\n\n\n\\ts\\*\n\\p",
  "57": "And as they were going along the road, someone said to him, “I will follow you wherever you go.”",
  "58": "And Jesus said to him, “The foxes have dens, and the birds of the sky, nests, but the Son of Man does not have anywhere to lay {his} head.”\n\n\n\\ts\\*",
  "59": "Then he said to another, “Follow me.” But he said, “Lord, permit me to go first to bury my father.”",
  "60": "But he said to him, “Let the dead bury their own dead. But you, go {and} proclaim the kingdom of God.”\n\n\n\\ts\\*",
  "61": "Then still another said, “I will follow you, Lord, but first permit me to say goodbye to those in my home.”",
  "62": "But Jesus replied, “No one, having put his hand on a plow, yet looking to the things behind, is fit for the kingdom of God.”\n\n\n\n\\ts\\*",
  "front": "\\p"
}
