{
  "1": "Paul, an apostle of Christ Jesus through the will of God, to the saints who are [in Ephesus]\\f + \\ft Many early versions do not include\\fqa in Ephesus\\fqa*.\\f*\nand faithful in Christ Jesus.",
  "2": "Grace to you and peace from God our Father and the Lord Jesus Christ.\n\n\\ts\\*\n\\p",
  "3": "Blessed {be} the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly places in Christ,",
  "4": "just as he chose us in him from the foundation of the world, that we would be holy and blameless before him. In love\n\n\\ts\\*",
  "5": "he predestined us for adoption through Jesus Christ to himself, according to the good pleasure of his will,",
  "6": "to the praise of the glory of his grace that he has freely given us in the Beloved One,\n\n\\ts\\*",
  "7": "in whom we have redemption through his blood, the forgiveness of trespasses, according to the riches of his grace,",
  "8": "which he caused to abound to us in all wisdom and understanding.\n\n\\ts\\*",
  "9": "He made known to us the mystery of his will according to his good pleasure, which he had planned in him,",
  "10": "with a view to an administration of the fullness of time, to bring all things together in Christ, the things in the heavens and the things on earth, in him,\n\n\\ts\\*",
  "11": "in whom we were also allotted as a possession. We were predestined according to the purpose of the one who works out everything according to the counsel of his will,",
  "12": "so that we who were the first to hope in Christ, would be for the praise of his glory.\n\n\\ts\\*",
  "13": "In him, you also, when you had heard the word of truth, the gospel of your salvation, and you believed in him, you were sealed with the promised Holy Spirit,",
  "14": "who is a down payment of our inheritance until the redemption of the full possession, to the praise of his glory.\n\n\\ts\\*\n\\p",
  "15": "Because of this, ever since I heard about your faith in the Lord Jesus and the love\\f + \\ft Some manuscripts do not include\\fqa love\\fqa*, but the best manuscripts include it.\\f*\nfor all the saints,",
  "16": "I have not stopped giving thanks for you, making mention {of you} in my prayers,\n\n\\ts\\*",
  "17": "so that the God of our Lord Jesus Christ, the Father of glory, will give to you a spirit of wisdom and revelation in the knowledge of him,",
  "18": "that the eyes of {your} heart may be enlightened so that you may know what is the hope of his calling {and} what {are} the riches of the glory of his inheritance in the saints,\n\n\\ts\\*",
  "19": "and what {is} the incomparable greatness of his power toward us who believe, according to the working of the force of his strength,",
  "20": "which he worked in Christ when he raised him from the dead and seated him at his right hand in the heavenly places,",
  "21": "far above all rule and authority and power and dominion and every name that is named, not only in this age, but also in the one coming.\n\n\\ts\\*",
  "22": "And he put all things under his feet and gave him as head over all things to the church,",
  "23": "which is his body, the fullness of the one who fills all in all.\n\n\\ts\\*",
  "front": "\\p"
}
