{
  "1": "And you were dead in your trespasses and sins,",
  "2": "in which you once walked according to the age of this world, according to the ruler of the authorities of the air, the spirit that is now working in the sons of disobedience,",
  "3": "in which we all also once lived in the evil desires of our flesh, fulfilling the desires of the body and of the mind. And we were by nature children of wrath, as also the rest.\n\n\\ts\\*",
  "4": "But God being rich in mercy because of his great love with which he loved us,",
  "5": "and we being dead in trespasses, he made us alive together in Christ—by grace you have been saved—",
  "6": "and raised us up with him and seated us with him in the heavenly places in Christ Jesus,",
  "7": "so that in the ages that are coming he might show the immeasurably great riches of his grace in {his} kindness to us in Christ Jesus.\n\n\\ts\\*",
  "8": "For by grace you have been saved through faith, and this {is} not from yourselves; {it is} the gift of God,",
  "9": "not from works, so that no one may boast.",
  "10": "For we are his workmanship, created in Christ Jesus for good works that God prepared beforehand, so that we would walk in them.\n\n\\ts\\*\n\\p",
  "11": "Therefore, remember that once you {were} Gentiles in the flesh, who are called “uncircumcised” by those who are called “circumcised” in the flesh, performed by human hands.",
  "12": "For at that time you were apart from Christ, excluded from the community of Israel, and strangers to the covenants of the promise, having no hope and without God in the world.\n\n\\ts\\*",
  "13": "But now in Christ Jesus you who once were far away have been brought near by the blood of Christ.",
  "14": "For he himself is our peace, who has made the two one and destroyed in his flesh the middle wall of partition, the hostility.",
  "15": "He abolished the law of commandments in regulations so that he might make the two into one new man in himself, making peace,",
  "16": "and so that he might reconcile both to God as one body through the cross, putting to death the hostility in it.\n\n\\ts\\*",
  "17": "And he came {and} proclaimed peace to you who {were} far away and peace to those who {were} near,",
  "18": "for through him we both have access in one Spirit to the Father.\n\n\\ts\\*",
  "19": "So then, you are no longer strangers and foreigners. Instead, you are fellow citizens with the saints and members of the household of God.",
  "20": "You have been built on the foundation of the apostles and prophets, Christ Jesus himself being the cornerstone,",
  "21": "in whom the whole building, being fit together, grows into a holy temple in the Lord,",
  "22": "in whom you also are being built together into a dwelling place for God in the Spirit.\n\n\\ts\\*",
  "front": "\\p"
}
