{
  "1": "Therefore I, the prisoner for the Lord, urge you to walk worthily of the calling by which you were called,",
  "2": "with all humility and gentleness, with patience, putting up with one another in love,",
  "3": "doing your best to keep the unity of the Spirit in the bond of peace.\n\n\\ts\\*",
  "4": "{There is} one body and one Spirit, just as also you were called in one hope of your calling,",
  "5": "one Lord, one faith, one baptism,",
  "6": "one God and Father of all, who {is} over all and through all and in all.\n\n\\ts\\*",
  "7": "And to each one of us grace has been given according to the measure of the gift of Christ.",
  "8": "Therefore it says:\n\\q\n“When he ascended to the heights,\n\\q\nhe led captives into captivity,\n\\q\n{and} he gave gifts to men.”\n\n\\ts\\*\n\\m",
  "9": "And this “He ascended,” what is it except that he also descended into the lower regions of the earth?",
  "10": "He who descended is also himself he who ascended far above all the heavens, so that he might fill all things.\n\n\\ts\\*",
  "11": "And he himself gave the apostles, and the prophets, and the evangelists, and the pastors and teachers,",
  "12": "for the equipping of the saints for the work of serving, for the building up of the body of Christ,",
  "13": "until we all reach to the unity of the faith and the knowledge of the Son of God, to a mature man, to the measure of the stature of the fullness of Christ,\n\n\\ts\\*",
  "14": "so that we may no longer be children tossed back and forth by the waves and carried away by every wind of teaching through the trickery of people in cleverness for deceitful scheming.",
  "15": "Instead, speaking the truth in love, let us grow up in all things into him who is the head, {even} Christ,",
  "16": "from whom the whole body, being joined and held together by every supporting ligament, according to the working in measure of each individual part, causes the growth of the body for building up itself in love.\n\n\\ts\\*\n\\p",
  "17": "Therefore, I say this and strongly urge you in the Lord, to walk no longer as the Gentiles also walk, in futility of their minds.",
  "18": "They have been darkened in {their} understanding, being alienated from the life of God because of the ignorance that is in them, because of the hardness of their hearts.",
  "19": "They, being dead to all feeling, have handed themselves over to sensuality for the practice of every kind of impurity with greediness.\n\n\\ts\\*",
  "20": "But you did not thus learn about Christ,",
  "21": "if indeed you have heard about him and were taught in him, as the truth is in Jesus.",
  "22": "You are to put aside what belongs to {your} former manner of life, the old man that is corrupt because of {its} deceitful desires,\n\n\\ts\\*",
  "23": "and to be renewed in the spirit of your minds,",
  "24": "and to put on the new man that was created according to God—in righteousness and holiness of the truth.\n\n\\ts\\*\n\\p",
  "25": "Therefore, putting aside lying, let each of you speak truth with his neighbor, because we are members of one another.",
  "26": "Be angry and do not sin. Do not let the sun go down on your indignation,",
  "27": "nor give an opportunity to the devil.\n\n\\ts\\*",
  "28": "The thief must steal no longer. But rather, he must labor, working good with {his} hands, so that he may have something to share with those who have a need.",
  "29": "Do not let any corrupt talk come out from your mouth, but whatever {is} good for building up of the {one in} need, so that it might give grace to the hearers,",
  "30": "and do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.\n\n\\ts\\*",
  "31": "Let all bitterness, and rage, and anger, and quarreling, and insults be removed from yourselves, along with all malice.",
  "32": "Instead, be kind to each other, tenderhearted, forgiving one another, just as God in Christ also forgave you.\n\n\\ts\\*",
  "front": "\\p"
}
